[
  {
    "url": "http://news.bizwatch.co.kr/article/market/2025/07/14/0001",
    "summary": "LS전선, LS엠트론, LS일렉트릭 등 주요 계열사 지배구조의 정점에 있는 지주회사 'LS'에 주목해야한다는 보고서가 나왔다.\n\n이사의 주주에 대한 충실의무 및 3%룰 강화 방안을 담은 상법 개정으로 지배구조 개선 기대감이 커질 것이란 분석이다. 아울러 자기주식(이하 자사주) 소각 의무화를 제도화시키려는 움직임도 나타나고 있는 만큼 LS가 보유한 자사주(13.9%) 소각 기대감도 주가에 긍정적인 영향을 미칠 것이란 전망이다.\n\n이상헌 iM증권 연구원은 14일 보고서를 통해 상법 개정으로 LS의 지배구조가 개선되면서 수혜를 입을 것이라는 전망을 내놨다.\n\n앞서 국회는 지난 3일 이사의 주주에 대한 충실의무 도입과 함께 3%룰을 강화하는 내용의 상법 개정안을 통과시켰다. 특히 기존 3%룰은 사외이사인 감사위원 선임시 최대주주 및 특수관계인의 의결권을 각각 3%씩 인정해줬지만(개별 3%룰), 이번에 통과한 개정안은 지배주주 및 특수관계인을 모두 합산해 일괄적으로 3%만 인정하는 방식(합산"
  },
  {
    "url": "https://www.mk.co.kr/news/stock/11366661",
    "summary": "코스피 밸류업 필요조건\n\n글로벌 큰손 블랙스톤·아폴로\n\n증시상장 개인투자 길 열어줘\n\n사모펀드 전략 모방한 ETF\n\n시장 출시땐 대중화에 '한몫'\n\n◆ 매경 포커스 ◆코스피 5000과 퇴직연금 기금화를 연계해서 중기 목표를 만든다면 장기적으로 주식시장 밸류업을 위해선 어떤 게 필요할까요.이 지점에서 미국에서 나타난 흐름인 '사모펀드의 공모화'를 눈여겨봐야 합니다. 사모펀드란 소수의 기관투자자에게서 돈을 받은 후 해당 돈을 운용해서 높은 수익률을 기록하는 펀드를 말합니다. 자본주의 최전선에 있는 '금융 엘리트'들이 사모펀드에 주로 포진해 있습니다. 국내 주요 사모펀드의 연평균 연봉이 5억원에 달하는 것도 이 때문이죠.1980년대부터 사모펀드가 시작된 미국에서는 현재 주요 사모펀드가 미국 증시에 상장돼 있는 상황입니다. 개인투자자도 해당 상장사에 돈을 투자해 수익을 얻을 수 있죠.일례로 세계 1위 사모펀드인 블랙스톤(운용자산 1400조원 내외)은 2007년 6월에 상장했는데 상장 당시 "
  },
  {
    "url": "https://www.joongang.co.kr/article/25350848",
    "summary": "집중투표제 의무화, 감사위원 분리선출 확대 등 ‘더 센’ 상법 개정안을 두고 여야가 격돌했다. 전문가 사이에서도 ‘경영권 침해’인지 ‘소액주주 보호’인지를 놓고 의견이 엇갈렸다.\n\n국회 법제사법위원회 법안심사제1소위원회는 11일 오후 서울 여의도 국회 본관에서 후속 상법 개정을 위한 공청회를 개최했다. 앞서 국회는 여당 주도로 지난 3일 이사의 충실 의무 확대, 감사위원 선임 시 최대주주·특수관계인 의결권을 3%로 제한하는 ‘3%룰’, 전자주주총회 도입 의무화 등을 골자로 하는 상법 개정안을 통과시켰다.\n\n이날 공청회에선 당시 여야 합의로 보류된 집중투표제 의무화, 감사위원 분리선출 확대 등을 중심으로 논의가 이뤄졌다. 집중투표제는 이사 선임 시 1주당 선임하는 이사의 수만큼 의결권을 주주에게 부여하는 제도다. 또 감사위원 분리선출 확대는 최소 분리선임 인원을 현행 1명에서 2명 이상으로 늘리는 방안이다. 이렇게 되면 대주주의 찬성 없이도 소액주주가 지지하는 이사가 선임될 가능성이 "
  },
  {
    "url": "https://www.joongang.co.kr/article/25350350",
    "summary": "엔비디아가 한국에선 나올 수 없는 이유\n\n“엔비디아가 지금의 모습이 된 데에는 존 니콜스의 공이 큽니다.” 젠슨 황 엔비디아 최고경영자(CEO)의 평가다. 황은 니콜스 관련 질문을 받은 다른 인터뷰에서는 표정이 굳어진 뒤 바로 화제를 바꿔버렸다.\n\n니콜스는 컴퓨터 비디오 게임에 쓰여온 엔비디아의 그래픽처리장치(GPU)가 범용 수퍼컴퓨터로 변환될 수 있게끔 했다. GPU는 정보 처리 역량은 뛰어났지만 그전까지는 다룰 수 있는 정보가 이미지에 국한됐다. GPU를 범용 수퍼컴퓨터로 변환한 것이 니콜스 주도로 개발돼 2006년에 공개된 소프트웨어 플랫폼 쿠다(Computer Unified Device Architecture, CUDA)이다.\n\n엔비디아의 소프트웨어 책임자는 쿠다를 이렇게 설명한다. “한쪽에 비디오게임 카드가 있어요. 그 위에 스위치를 달아요. 그 스위치를 켜 카드를 뒤집으면, 갑자기 그 카드가 수퍼컴퓨터가 되는 거죠.”\n\n흑색종 진단에도 주 72시간 근무\n\n존 니콜스, 엔비"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/market/2025/07/09/0042",
    "summary": "상법 개정으로 '합산 3%룰'이 확대 적용되면서 총수 일가 지분이 많은 대기업 지주회사를 중심으로 감사위원회 구성에 변화가 예상된다. 최대주주 및 특수관계인의 의결권이 발행주식총수의 3%로 제한되면서, 행동주의 펀드나 소수주주가 추천한 감사위원이 이사회에 진입할 가능성이 높아졌기 때문이다. 일각에선 기업들이 대응책으로 이사 수를 늘리는 등의 움직임에 나설 가능성도 제기된다.\n\n3일 국회 본회의에서 상법 개정안 표결이 진행되고 있다./사진=국회의사중계시스템 캡쳐\n\n'무늬만 3%' → '찐 3%'로 강화\n\n국회가 지난 3일 통과시킨 상법개정안에는 3%룰 확대 적용안이 포함돼있다.\n\n3%룰이란 감사위원 선임시 의결권을 발행주식총수(의결권 없는 주식 제외)의 3%로 제한하는 제도로, 1997년 IMF 외환위기 이후 감사위원회 제도를 정비하면서 도입했다. 그러나 이사를 먼저 선출한 후 그중에서 감사위원을 선임할 수 있도록 한 특례조항 탓에 사실상 효력을 발휘하기 어려웠다.\n\n2020년 문재인"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025071116135819808",
    "summary": "(서울=뉴스1) 안은나 기자 = 정우용 한국상장회사협의회 정책부회장이 11일 오후 서울 여의도 국회 법제사법위원회 회의실에서 열린 상법 개정안 관련 공청회에서 진술하고 있다. 왼쪽부터 정 부회장, 김우찬 고려대 교수, 최준선 성균관대 법학전문대학원 명예교수, 윤태준 주주행동플랫폼 액트 소장. 2025.7.11/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 안은나 기자 국회가 집중투표제 의무화, 감사위원 분리 선출 확대 등을 포함한 추가 상법 개정을 추진하는 가운데 글로벌 행동주의펀드 등 외부 세력의 국내 자본시장 잠식, 경영 자율성 위축 등 부작용이 나타날 수 있다는 주장이 제기됐다.\n\n\n\n주진우 국민의힘 의원은 11일 국회 법제사법위원회 법안심사제1소위원회에서 열린 '상법 개정안 관련 공청회'에서 \"제일 큰 우려는 외국인 주주들\"이라며 \"두세명이 마음 먹고 집중투표제 등을 바탕으로 "
  },
  {
    "url": "https://www.hankyung.com/article/2025071133761",
    "summary": "'더 센 상법' 쐐기 박는 與 \"이달 국회 처리\"\n\n\n\n감사 분리선출·집중투표제 등\n\n기업 우려에도 23일 처리 예고\n\n< 與, ‘감사위원·집중투표제’ 강행 > 김우찬 고려대 경영학과 교수가 11일 국회 법제사법위원회 회의실에서 열린 상법 개정안 공청회에서 진술하고 있다. 왼쪽부터 정우용 한국상장회사협의회 정책부회장, 김 교수, 최준선 성균관대 법학전문대학원 명예교수, 윤태준 주주행동플랫폼 액트 소장. /강은구 기자\n\n법사위 '상법 공청회'…과반 의석 與, 23일 처리 예고\n\n이사들과 별도로 뽑는 '감사위원'…의결권 몰아주는 '집중투표제'\n\n◇정보 유출 우려 커지는 기업들\n\n◇“全 감사위원 분리선출” 주장까지\n\n더불어민주당이 지난 3일 일부만 처리한 상법 개정의 ‘마무리 작업’에 들어갔다. 여야 견해 차이와 기업 우려가 커 미뤄진 분리선출 감사위원 확대와 집중투표제 도입을 이르면 오는 23일 임시국회에서 처리하겠다고 예고했다.국회 법제사법위원회 법안심사제1소위원회는 11일 공청회를 "
  },
  {
    "url": "https://www.mk.co.kr/news/world/11365128",
    "summary": "사진 확대 일본 도쿄 시부야역. [사진 = 연합뉴스]\n\n일본 기업들이 올해 상반기 매수자로 참여한 인수·합병(M&A)건수가 역대 최대치를 기록했다고 니혼게이자이신문(닛케이)이 10일 보도했다. 일본기업들의 M&A는 금액 기준으로도 전년 동기 대비 3.6배 늘어난 2148억 달러(약 295조원)로 관련 통계가 있는1980년 이후 최대였다. 일본기업들이 전세계 M&A 시장에서 차지하는 비중도 10%를 돌파하며 1990년 이래 34년 만에 두자릿수를 기록했다.\n\n최근 일본 기업들의 M&A가 활발해진 요인으로는 대기업들의 그룹 재편 움직임, 핵심 분야가 아닌 사업부 매각 등이 꼽힌다. 자본 효율성 제고를 위한 그룹 재편과 함께, 해외시장에서 성장을 노리는 움직임이 본격화되고 있는 것으로 보인다.\n\n올해 M&A 확산을 주도한 것은 도요타자동차, NTT 등 전통 대기업들이다. 도요타는 약 4조7000억엔(약 44조2000억원) 규모로 계열사 도요타자동직기 지분을 공개매수(TOB)해 비상장화하기"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025070915084463356",
    "summary": "금양 (9,900원 ▼480 -4.62%) 소액주주들이 임시주주총회를 앞두고 회사 안건에 찬성해달라는 '호소문'을 내놨다. 경영 위기 상황에서 소액주주들도 회사에 힘을 실어주는 모양새다. 금양 소액주주 수는 지난해말 기준 24만여명에 달한다.\n\n\n\n9일 전자공시에 따르면 금양은 소액주주 정재형씨가 작성한 '금양 임시주주총회 의결권 위임 권유문'을 의결권대리행사 권유를 통해 공시했다. 정씨는 금양 정상화 비상대책위원회 대표로 '투자유치를 위해 이사회가 내놓은 안건에 모두 동의해야 한다'고 주장한다.\n\n\n\n\n\n금양은 오는 17일 임시주총을 열고 정관 변경을 통한 발행 주식 수 확대와 이사 선임 안건을 상정했다. 이사 후보자는 사우디 법인인 스카이브 트레이딩&인베스트먼트(스카이브) 대표와 임원이다. 스카이브는 지난달 4일 금양이 결정한 4050억원 규모 유상증자의 대상자다.\n\n\n\n정씨는 \"사내이사 선임안은 사우디 스카이브 측 인사들을 금양 이사회에 합류시키기 위한 절차\"라며 \"이는 단순한"
  },
  {
    "url": "https://news.mtn.co.kr/news-detail/2025071016493285476",
    "summary": "VIP자산운용의 압박에 이어 소액주주들도 롯데렌탈의 유상증자에 대해 본격적인 주주행동에 나섰다. 유상증자 발행 가격이 현재 시장가와 비교해 상당히 낮게 책정되면서 기존 소액주주들의 권익이 침해됐다게 골자다. VIP자산운용의 압박에 이어 소액주주들도 롯데렌탈의 유상증자에 대해 본격적인 주주행동에 나섰다. 유상증자 발행 가격이 현재 시장가와 비교해 상당히 낮게 책정되면서 기존 소액주주들의 권익이 침해됐다게 골자다.\n\n\n\n\n\n10일 금융투자업계에 따르면, 전날 소액주주 플랫폼 액트는 롯데렌탈에 3자 배정 유상증자를 철회 요구를 바탕으로 한 공동행동에 착수했다고 밝혔다.\n\n\n\n\n\n액트는 지난 4일 롯데렌탈 이사회에 주주명부 열람 및 등사를 요구한 것을 시작으로 전체 주주 대상 우편 발송을 통해 연대 기반을 확장할 예정이다. 또한, 일주일 간 플랫폼 내 서명 캠페인을 진행해 대통령실 및 공정거래위원회에 탄원서를 제출할 계획이다. 현재 액트 플랫폼에는 1160명의 롯데렌탈 주주가 참여의사를 밝"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVCIBKI8Q",
    "summary": "viewer KG그룹 사옥. 사진 제공=KG그룹\n\nviewer 곽재선(오른쪽 두 번째) KG그룹 회장이 지난해 경기 평택 KG 모빌리티 본사 디자인센터에서 열린 ‘액티언’ 출시 행사에서 곽정현(오른쪽 첫 번째) 사업전략부문장 사장과 함께 기념 촬영을 하고 있다. 사진제공=KG모빌리티\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\nKG그룹 소액주주연대가 대통령실과 금융당국에 탄원서를 제출하며 집단행동에 본격 돌입했다. KG그룹의 계열사들이 불공정 거래와 불투명한 지배구조를 통해 주주가치를 지속적으로 훼손하고 있다는 주장이다.14일 소수주주 플랫폼 액트는 KG그룹 소액주주연대가 이번 달 대통령실과 금융당국에 탄원서를 내고 그룹 측이 주주가치를 훼손하고 있다는 의혹을 제기했다고 밝혔다. 이번 소액주주연대는등 KG그룹 6개사의 주주들로 구성됐다.소액주주연대는 탄원서를 통해 2017년 KG제로인과 KG네트웍스의 합병과정을 이용해 KG그룹이 편법적인 경영 승계를 시도한 것으로 의"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVCH7F65X",
    "summary": "KG그룹 소액주주 연대, 대통령실에 탄원서 제출\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\nKG그룹 소액주주연대가 이달 2일 대통령실과 금융당국 등에 탄원서를 제출하며 본격적인 집단행동에 나섰다고 소액주주 플랫폼 액트 측이 14일 밝혔다. 주주연대는 KG그룹 계열사들이 불공정 거래와 불투명한 지배구조로 주주가치를 지속 훼손하고 있다고 주장하면서 정부 차원의 철저한 조사를 요구했다.KG그룹에는 △등 6개 상장사가 있다.탄원서에는 △2017년 KG제로인과 KG네트웍스의 합병 과정에서의 편법적 경영 승계 △KG에코솔루션이 2차전지 사업을 위해 정관을 변경한 뒤, 2년 만에 이를 철회한 투자자 기만 정황 △자사주를 소각하지 않고 교환사채(EB)로 전환해 장부가치의 20% 수준인 헐값에 교환가액을 설정한 배임 가능성 등이 담겼다고 액트는 전했다.아울러 주주연대는 곽재선 KG그룹 회장 아들인 곽정현 대표가 14개 계열사의 직책을 겸직하면서도 등기이사로는 단 3곳에만 이름을 올"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=02374726642233208&mediaCodeNo=257",
    "summary": "[이데일리 김새미 기자] 비올(335890)의 공개매수 후 자진 상장폐지를 둘러싸고 일부 소액주주들이 ‘헐값 매수’라고 반발하며 집단소송을 예고했지만 실제로 상폐를 저지하기엔 역부족이었다. 소액주주들의 결집이 예상보다 저조한 데다, 최대주주인 VIG파트너스가 이미 상폐 추진 요건에 근접한 지분율을 확보했기 때문이다.9일 비올이 공시한 공개매수결과보고서에 따르면 VIG파트너스가 확보한 지분율은 83.52%로 나타났다. 이번 공개매수 결과 확보한 지분은 48.8%이며, 주당 1만2500원에 매수해 총 3561억원이 투입됐다. 공개매수 성립 조건인 최소 21% 지분 확보는 충족한 상태다.유가증권시장 상장규정에 따르면 공개매수를 통해 상폐하기 위해서는 최대주주가 최소 95% 지분을 확보해야 한다. 코스닥 시장에서는 관련 규제가 없지만 이전 공개매수자 보유 지분율을 살펴보면 90% 안팎의 지분을 확보한 뒤 자진 상폐를 추진했다.이날 비올은 주식의 포괄적 교환(현금 교부형)과 공개매수 성격의 "
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025071411381747092",
    "summary": "(서울=뉴스1) 김민지 기자 = 이소영 기후위기특별위원회 더불어민주당 간사가 10일 오전 서울 여의도 국회에서 열린 기후위기 특별위원회 전체회의에서 인사말을 하고 있다. 2025.4.10/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 김민지 기자 이소영 더불어민주당 의원이 소액주주가 기업 경영에 의견을 개진할 수 있는 '권고적 주주제안권' 도입을 골자로 한 상법 개정안을 14일 발의했다.\n\n\n\n이 의원은 이날 입장문을 통해 \"이번 개정안은 소액주주가 기업 경영에 의견을 개진할 수 있는 새로운 통로를 열고 주주와 기업 간의 신뢰와 소통을 제도적으로 뒷받침하기 위한 장치\"라며 \"ESG(환경·사회 및 건전한 지배구조)경영 등 지속가능성과 관련된 이슈에 대한 주주들의 참여가 제도권 안에서 논의되도록 해 기업의 투명성과 장기적 가치 제고에 기여할 수 있을 것\"이라고 설명했다.\n\n\n\n\n\n현행법은"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/market/2025/07/11/0030",
    "summary": "코스닥 상장 반도체 후공정 기업 하나마이크론의 인적분할 및 지주사 설립을 위한 임시주주총회가 임박한 가운데 잡음이 여전하다. 소수주주들을 중심으로 지주사 설립이 최대주주의 지배력 강화를 위함이며 사실상 물적분할과 다름이 없다는 불만이 나온다.\n\n일각에서는 이번 인적분할이 단순 기업구조 재편을 넘어 2세 승계 포석이라고 분석한다. 하나마이크론 인적분할은 지배구조 개편의 마침표가 아니며, 하나머티리얼즈와의 분할합병이 최종 종착점이기 때문이다. 하나머티리얼 2대주주인 최한수 부사장은 최창호 하나마이크론 회장의 아들이다. '하나마이크론 인적분할·지주사 전환'…소수주주 반발\n\n14일 금융투자업계에 따르면 하나마이크론은 16일 오전 충남 아산 본사에서 임시주총을 열고 존속법인 '하나반도체홀딩스(지주회사)'와 신설법인 '하나마이크론'으로의 인적분할 안건을 다룰 예정이다. 분할비율은 존속법인 32.5%, 신설법인 67.5%다.\n\n현재 하나마이크론과 하나머티리얼즈의 지배구조(아래 그림)는 최창호 하"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/industry/2025/07/09/0044",
    "summary": "경영권 분쟁을 벌이고 있는 지니틱스의 현 경영진이 반격에 나서며 복잡한 국면으로 치닫고 있다. 지니틱스 일부 기술에 대해 국가핵심기술 지정 신청하면서 자신들을 해임하는 안건 결의가 예정돼 있던 임시 주주총회가 연기됐다. 국가핵심기술로 지정받을 경우 외국인 이사 선임이 막히면서 현 대주주인 중국 헤일로 마이크로일레트로닉스(HMI, 이하 헤일로)가 이사회에 이름을 올리는 것이 어려워질 수 있다. 다만 업계에선 실제 지정 가능성에 대해 반신반의하는 분위기다.\n\n지난 8일 지니틱스는 9일로 예정됐던 임시주주총회를 오는 23일로 연기한다고 공시했다.\n\n현재 지니틱스는 현 경영진과 지분 34.44%를 보유하고 있는 헤일로 측이 경영권 분쟁을 벌이고 있다. 헤일로는 해이 타오 헤일로 회장 등을 포함한 신규 경영진을 꾸려 지니틱스의 경영권을 확보하기 위해 임시 주주총회를 소집한 바 있다.\n\n임시주주총회가 연기된 것은 현 경영진이 지니틱스의 일부 기술을 산업통상자원부에 국가핵심기술로 지정해 줄 것을"
  },
  {
    "url": "https://www.asiae.co.kr/article/2025071114192997972",
    "summary": "한진칼·고려아연 등 경영권 갈등에 적극 개입\n\n인력 유출·투자지연 부작용 우려 높아져\n\n지배구조 및 재무 개선으로 기업가치 올리기도\n\n편집자주 지난해 말 국내 기관전용 사모펀드 약정액이 153조원을 돌파했다. 2005년 법적으로 처음 등장한 사모펀드는 부실기업을 사들여 성공적으로 턴어라운드시키는 긍정적 역할을 해왔다. 하지만 부족한 경영능력으로 기업과 주주에 피해를 주는 사례도 속출했다. 또 3, 4세로 내려오면서 지배구조가 취약해진 재벌가 경영권 분쟁에 개입하면서 자본시장을 흔들고 있다는 평가도 나온다. 금융시장에 막대한 영향력을 행사하고 있는 사모펀드의 현재와 바람직한 미래를 조명해본다.\n\n\n\n국내 주요 대기업들이 오너 3·4세로 가업을 승계한 가운데 사모펀드(PEF)의 움직임이 새롭게 주목받고 있다. 초기에는 기업 구조 개편의 조력자로 시장에서 중요한 역할을 했지만, 최근에는 지배구조가 취약해진 대기업들의 형제간 또는 동업자 간 경영권 분쟁에 개입하면서 기업사냥꾼이라는 비난 속"
  },
  {
    "url": "https://www.hankyung.com/article/2025071123607",
    "summary": "미국 출장 이유로 두 차례 안 나와\n\n재판부, 증인 채택 직권 취소\n\n방시혁 하이브 의장 /사진=하이브 제공\n\n방시혁 하이브 의장이 SM엔터테인먼트 시세조종 의혹 재판의 증인 신문에 거듭 불출석했다.방 의장은 11일 서울남부지법 형사합의15부(양환승 부장판사) 심리로 열린 김범수 카카오 창업자 등에 대한 자본시장법 위반 혐의 사건 공판에 증인으로 채택됐지만 출석하지 않았다.방 의장은 미국 출장을 이유로 불출석 사유서를 제출했던 것으로 알려졌다. 방 의장은 지난달 20일 증인 신문에도 같은 이유로 불출석했다.검찰은 방 의장이 정당한 사유 없이 증인 신문에 출석하지 않고 있다며 재판부에 증인 신문 기일 재지정과 과태료 부과를 요청했다.그러나 재판부는 \"검찰 입장이 어떤 취지인지는 이해하지만, 증거조사 결과 방 의장 증언을 꼭 들어야 이 문제를 판단할 수 있을 정도는 아닌 것으로 보인다\"며 방 의장 증인채택을 직권으로 취소했다.김 창업자는 2023년 2월 16∼17일과 27∼28일 SM엔"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/industry/2025/07/10/0037",
    "summary": "신동주 SDJ코퍼레이션 회장이 지난 10일 서울 용산구에서 진행된 인터뷰 중 기자 질의에 답변하고 있다./사진=SDJ코퍼레이션\n\n\"경영 복귀가 목적이 아닙니다. 이사회와 경영진의 책임을 분명히 묻고, 롯데를 바로잡겠다는 것입니다.\"\n\n신동주 SDJ코퍼레이션 회장이 총 144억엔(약 1440억원)의 손해배상을 요구하는 주주대표소송을 일본 도쿄지방재판소에 제기했다. 표적은 신동빈 롯데홀딩스 대표이사(롯데그룹 회장)와 현 이사회다. 총수가 포함된 이사회에 직접적인 법적 책임을 묻는 첫 시도다. \"실적은 바닥인데 보수는 최고\"라는 그의 말처럼 이번 소송은 경영책임 회피와 이사회 견제 실패에 대한 정면 비판이다.\n\n이번 소송은 단순 경영권 분쟁이 아니다. 신 회장은 지난 10일 본지와의 인터뷰에서 \"롯데의 지배구조를 정상화하기 위한 첫걸음\"이라며 \"신동빈 회장이 물러나야 그룹이 바로 설 수 있다\"고 밝혔다. 실제 이번 소송은 △롯데쇼핑의 배임 사건 △면세점 특혜 로비 △반복된 공정위원회 제재"
  },
  {
    "url": "https://www.mk.co.kr/news/society/11365395",
    "summary": "뉴스 요약쏙\n\nAI 요약은 OpenAI의 최신 기술을 활용해 핵심 내용을 빠르고 정확하게 제공합니다. 전체 맥락을 이해하려면 기사 본문을 함께 확인하는 것이 좋습니다.\n\n방시혁 하이브 의장이 SM엔터테인먼트 시세조종 의혹 재판에 증인으로 출석하지 않았다.\n\n방 의장은 미국 출장을 이유로 불출석 사유서를 제출했으며, 지난달에도 같은 이유로 출석하지 않았다.\n\n김범수 카카오 창업자는 SM엔터 인수 과정에서 주가를 조작한 혐의로 재판 중이며, 검찰은 방 의장이 그에게 경영권 분쟁에 개입하지 않도록 요청했다고 판단하고 있다."
  },
  {
    "url": "http://news.bizwatch.co.kr/article/consumer/2025/07/10/0033",
    "summary": "그래픽=비즈워치\n\n신동주 전 일본 롯데홀딩스 부회장(SDJ코퍼레이션 회장)이 이번에는 1400억원에 달하는 손해배상 소송을 들고 신동빈 롯데그룹 회장 흔들기에 나섰습니다. 신 전 부회장은 2015년 시작된 경영권 분쟁 이후 10년간 쉬지 않고 소송전을 이어오고 있는데요. 신동빈 회장을 직접 겨냥한 소송을 제기한 건 이번이 세번째입니다.\n\n선관주의 의무 위반?\n\n신동주 전 부회장은 지난 4일 일본 롯데홀딩스 대표이사인 신동빈 회장을 상대로 134억5300만엔(약 1340억원)의 손해배상을 청구하는 주주대표 소송을 도쿄지방법원에 제기했습니다. 또 신 회장과 다마츠카 겐이치(玉塚 元一) 대표 등 롯데홀딩스 이사 6인을 상대로도 총 9억6500만엔(약 96억원)의 손해배상을 청구했습니다. 신 전 부회장은 일본 롯데홀딩스의 최대주주인 광윤사의 지분 50.3%를 갖고 있는 최대주주입니다.\n\n신 전 부회장이 손해배상을 청구한 건 신동빈 회장이 법령 위반, 자회사 관리 의무 위반, 선관주의의무(선"
  },
  {
    "url": "https://news.mtn.co.kr/news-detail/2025071017070555901",
    "summary": "「열린보도원칙」 당 매체는 독자와 취재원 등 뉴스이용자의 권리 보장을 위해 반론이나 정정 보도 추후보도를 요청할 수 있는 창구를 열어두고 있음을 알려드립니다.\n\n고충처리인 : 콘텐츠총괄부장02)2077-6288ombudsman@mtn.co.kr"
  },
  {
    "url": "https://www.joongang.co.kr/article/25350322",
    "summary": "내년부터 기업지배구조보고서 공시 대상이 코스피 상장기업 842개사 전체로 확대된다. 9일 한국거래소는 이 같은 내용의 거래소 유가증권시장공시규정 일부 개정안이 이날 금융위원회 회의에서 의결됐다고 밝혔다.\n\n기업지배구조보고서는 해당 기업에서 주주의 권리가 잘 보장받고 있는지, 이사회나 감사위원회가 잘 구성·운영되고 있는지, 내부감사기구가 독립적으로 운영되고 있는지 등 기업의 지배구조 상태를 보여주는 보고서로, 2017년 공시 제도가 도입됐다. 공시 대상 기업은 매년 5월 말까지 거래소 공시 시스템에 기업지배구조보고서를 공시해야 한다. 공시 보고서는 누구나 거래소 공시 시스템에서 볼 수 있다.\n\n거래소는 2019년 자산총액 2조원 이상인 기업을 대상으로 기업지배구조보고서 공시를 의무화했다. 이후 2022년엔 자산총액 기준을 1조원으로 낮췄고, 지난해엔 5000억원으로 낮추면서 공시 의무 대상 기업을 늘려나갔다.\n\n이번 개정안 의결로 기업지배구조보고서 공시 의무 대상은 541개사(2024"
  },
  {
    "url": "https://www.asiae.co.kr/article/2025071409184884472",
    "summary": "한국 딜로이트 \"국내 상장사 지배구조 핵심지표 준수 개선세\" - 아시아경제 본문 바로가기 bar_progress 아시아경제 사이트맵메뉴 열기 증권 경제 부동산 산업·IT 정치 사회 국제 문화·라이프 오피니언 Visual-News 실시간 뉴스 전 세계 아트토이 서울에 모인다...'토이콘 서울 2025' 벤츠코리아, 마이바흐 韓 전용 한정판 '실버 라이닝' 출시 광주시의사회 \"의대생 교육현장 복귀 환영\" \"19년 전에도\"…中 유치원 납중독 사건, 은폐·축소 의혹 증폭 전남교육청, 모로코 교원 초청…'글로벌 교육' 협력 강화 항만건설도 안전이 먼저다… 부산항만공사·대한토목학회 부울경, 안전분야 상생협력 국정위 \"국가 균형성장, 더 미룰 수 없는 시대적 과제\" 경남도의사회·경상국립의대 \"의대생 복귀 지원 아끼지 않을 것\" 옛 마산 출신 의장들 \"통합 당시 약속대로 시청사 마산에\" 광주 서구의회, 집중호우 대비 '배수로 정비' 봉사활동 증권 한국 딜로이트 \"국내 상장사 지배구조 핵심지표 준수"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025070912320790948",
    "summary": "강호병 머니투데이 대표가 9일 오후 서울 영등포구 금융투자협회에서 머니투데이 주최로 열린 'ESG 콜로키움 2025'에서 개회사를 하고 있다. /사진=김창현 기자 chmt@ 글로벌 ESG(환경·사회·지배구조) 시장이 도널드 트럼프 미국 행정부 출범으로 변화의 시기를 맞았지만, 주요 선진국 등에서는 이미 시대적 흐름으로 ESG가 자리 잡았다. 국내에서도 이재명 정부가 기업 지배구조 개선을 위해 상법을 개정했고 ESG 정보공시 의무화 등을 추진하고 있어 향후 본격적으로 'ESG 르네상스'가 도래할 전망이다.\n\n\n\n머니투데이는 9일 서울 여의도 금융투자협회 불스홀에서 'ESG 콜로키움 2025'를 개최했다. 한국거래소와 금융투자협회가 후원한 이번 행사는 'ESG 기회의 시간, 변화에 대비하라 - 신정부 르네상스'를 주제로 열렸다. ESG 콜로키움 2025에서는 새 정부의 ESG 전략 분석, 주요 국가의 ESG 규제 변화, 최근 ESG 투자 시장 현황과 특이점 등을 공유했다.\n\n\n\n\n\n강연"
  },
  {
    "url": "https://www.hankyung.com/article/202507109697L",
    "summary": "코스피, 3년10개월 만 3200선 위에서 마감…보험·화장품↑\n\n코스피지수가 3년10개월 만에 3200선 위에서 마감했다.14일 코스피지수는 전 거래일 대비 26.26포인트(0.83%) 오른 3202.03으로 거래를 마쳤다. 지수가 3200선 위에서 장을 마친 건 코로나19 팬데믹 기간이었던 2021년 9월6일(종가 3203.33) 이후 처음이다.트럼프 행정부의 고율 관세 엄포에 약보합권에서 경계감을 갖고 출발한 코스피지수는 장중 외국인 투자자의 순매수 전환에 탄력을 받아 지속적으로 상단을 높였다.이날 유가증권시장에서 외국인 투자자는 3972억원 순매수를 나타냈다. 반면 개인과 기관 투자자는 각각 3428억원과 1270억원 매도우위를 보였다.시가총액 상위주들은 등락이 엇갈렸다. SK하이닉스(1.87%), KB금융(1.02%), 현대차(4.33%), 기아(2.18%) 등이 오른 반면 삼성전자(-0.16%), 삼성바이오로직스(-1.42%), LG에너지솔루션(-2.02%) 등은 떨어졌다."
  },
  {
    "url": "https://www.fnnews.com/news/202507091757156936",
    "summary": "[파이낸셜뉴스] 내년부터 모든 코스피 상장사들은 기업지배구조보고서를 의무적으로 공시해야 한다.금융위원회는 9일 제13차 금융위 회의에서 한국거래소 기업지배구조보고서의 공시대상을 전체 유가증권시장 상장기업으로 확대하는 내용의 '한국거래소 유가증권시장 공시 규정' 일부 개정안을 승인했다고 밝혔다.기업지배구조보고서 공시제도는 기업이 지배구조 핵심 원칙 준수 여부를 공시하고, 준수하지 못하는 경우에는 그 사유를 설명토록 하는 제도다.지난 2017년 한국거래소 자율공시로 처음 도입된 이후 단계적으로 의무 공시 대상이 확대됐다. 현재는 자산총액 5000억원 이상인 코스피 상장사가 공시 의무 대상이다.금융위 관계자는 \"기업지배구조보고서 의무공시 대상이 확대 시행됨에 따라 기업의 자율적인 지배구조 개선 노력 및 상장사의 경영 투명성이 제고될 것\"이라고 기대했다.\n\n※ 저작권자 ⓒ 파이낸셜뉴스, 무단전재-재배포 금지"
  },
  {
    "url": "https://kr.investing.com/news/company-news/article-93CH-1546289",
    "summary": "Just a moment... Enable JavaScript and cookies to continue"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVA8Q9UM2",
    "summary": "viewer 서울 여의도에 위치한 한국거래소 전경. 사진 제공=한국거래소\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n기업지배구조보고서 공시 대상이 내년부터 전체 코스피 상장사로 확대된다금융위원회는 9일 정례회의에서 한국거래소 기업지배구조보고서의 공시 대상을 확대하는 내용의 '한국거래소 유가증권시장 공시 규정' 일부 개정안을 승인했다. 현재는 자산총액 5000억 원 이상인 코스피 상장 기업에 의무적으로 적용되고 있다.2017년 3월 도입된 기업지배구조보고서 공시는 기업이 지배구조 핵심 원칙 준수 여부를 밝히고 준수하지 못하는 경우엔 그 사유에 대해 설명하도록 만든 제도다. 처음에는 자율 공시로 시작했지만 단계적으로 의무 공시 대상이 확대됐다. 이번 개정으로 인해 의무 공시 대상은 코스피 상장 기업 541개(지난해 말 기준)에서 내년 842개로 늘어난다.거래소와 한국상장회사협의회는 사전 준비 사항 안내, 1대1 컨설팅, 담당자 실무·임원 교육, 지역별 설명회 등을 실시"
  },
  {
    "url": "https://www.mk.co.kr/news/business/11366551",
    "summary": "올해 코스피는 3200~3500선 거래 전망\n\n“한국 주식 비중 확대 권고한다”\n\n사진 확대 7월 11일 한때 코스피 3200을 돌파했다. (사진=연합뉴스)\n\n미국계 글로벌 투자은행 JP모건이 2년 내 한국의 코스피 지수가 5000까지 오를 수 있다는 보고서를 내놓았다.\n\n7월 11일(현지시간) 미국 블룸버그통신은 JP모건의 분석보고서를 소개했다. 해당 보고서에 따르면, JP모건은 “한국의 기업 지배구조 개혁이 탄력받을 경우 코스피 지수가 2년 동안 현 수준 대비 50% 이상 오를 수 있다”라며 “코스피 지수가 5000에 다다를 수 있다”라고 밝혔다.\n\nJP모건은 이재명 대통령의 ‘지배구조 개혁의 다음 단계’를 실현하겠다는 목표와 임기 내 코스피 5000을 달성하겠다는 공약을 언급했다. 이어 올해 코스피가 3200~3500선까지 거래될 수 있다는 전망을 내놓았다. 코스피는 7월 11일 3175.77로 마감했다. 연초와 비교하면 32.38% 오른 수치다.\n\n또한 JP모건은 한국 주식에"
  },
  {
    "url": "https://www.fnnews.com/news/202507141427562524",
    "summary": "한국 딜로이트 그룹, 유가증권 상장법인 지배구조 핵심지표 준수율 54.6% - 파이낸셜뉴스 파이낸셜뉴스> 전체메뉴 검색 구독신청 Family Site 금융·증권 금융 증권 부동산 정책 건설 철도·항공 ·선박 부동산 일반 산업·IT 산업 통신·방송 게임 인터넷 블록체인 의학·과학 경제 경제 일반 생활 경제 정치 대통령실 국회·정당 북한 외교·국방 사회 사건·사고 검찰·법원 행정·지자체 교육 전국 국제 국제 경제 국제 정치 국제 사회 라이프 연예 패션/뷰티 스포츠 푸드·리빙 레저·문화 오피니언 사설/칼럼 사외 칼럼 기획·연재 fn파인더 fn시리즈 핫이슈+ fnEdition 포토 뉴스레터 기자ON fn영상 신문보기 fnSurvey 닫기 회사소개 광고문의 제휴문의 개인정보취급방침 저작권규약 이메일주소무단수집거부 구독신청 고충처리 검색 닫기 공유하기 공유 카카오톡 페이스북 트위터 네이버블로그 주소복사 내용 요약 요약 네이버 구독 구독 다음 구독독 구독 본문 요약 한국 딜로이트 그룹, 유가증권"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVCHEPEH4",
    "summary": "< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n하나증권은 14일 한국콜마가 2분기 역대 최고 실적을 기록할 것이라며 목표주가를 11만 원에서 13만 원으로 상향 조정했다.하나증권은 한국콜마가 올 2분기 매출 7,400억 원, 영업이익 810억 원을 기록하며 분기 기준 역대 최고 실적을 달성할 것으로 내다봤다. 예상대로면 한국콜마가 처음으로 매출 7000억 원과 영업이익 800억 원을 동시에 넘기는 분기가 된다. 박은정 하나증권 연구원은 “K-뷰티의 전방위적 수출 확대에 힘입어 높은 기저에도 국내 법인이 두 자릿수 성장을 기록하며 최대 실적을 달성할 것으로 보인다”며 “기존 고객사의 물량 확대와 신규 고객사 유입에 따라 미국 법인 또한 분기 기준 최고 실적을 경신할 것으로 예상된다”고 분석했다.국내 강세, 미국 호조, 중국 회복이라는 삼박자가 역대 최고 실적을 견인했단 분석이다. 국내 법인은 높은 기저에도 불구하고 매출 3400억 원(전년 동기 대비 +14%), 영업이익 "
  },
  {
    "url": "http://news.bizwatch.co.kr/article/consumer/2025/07/10/0004",
    "summary": "/그래픽=비즈워치\n\n글로벌 뷰티 기업 에스티 로더 컴퍼니즈(ELC)가 코스맥스의 기술력을 인정했다. 코스맥스는 지난 2012년부터 ELC의 다양한 브랜드 제품을 공급해왔다.\n\n코스맥스는 올해 글로벌 뷰티 기업 ELC가 꼽은 최고의 품질 부문 우수 파트너사로 선정됐다고 10일 밝혔다.\n\n코스맥스는 지난 5월 말 미국 뉴욕에서 진행된 ‘2025 에스티 로더 컴퍼니즈 공급사 서밋(2025 ELC Supplier Summit)’ 품질 부문상을 단독 수상했다. ELC 공급사 서밋은 전 세계 ELC 경영진과 브랜드 및 밸류체인 리더, 전략적 공급업체들이 한데 모이는 행사다.\n\nELC는 수천여 개의 협력 기업 중 코스맥스가 수상한 품질 부문 외에 △총 상업적 가치 △협력 및 혁신 △서비스, 민첩성 및 회복탄력성 △ESG 4개 부문에서 직접 공급사와 간접 공급사 한 곳씩을 선정해 올해 총 9개 기업을 우수 기업으로 선정했다.\n\n코스맥스가 이번 상을 수상한 것은 ELC의 품질 기준 및 기대치에 부합"
  },
  {
    "url": "https://www.joongang.co.kr/article/25350947",
    "summary": "장기박스권에서 벗어나지 못했던 한국증시가 힘을 내고 있다. 코스피(KOSPI)는 2021년 6월 이후 처음으로 3100포인트대에 올라섰다. 해외증시와 비교해서도 압도적인 성과를 기록하고 있다. 코스피의 2025년 상승률(~7월 8일)은 29.8 % 로 글로벌 주요 증시 중 단연 1위이다. 같은 기간 동안 미국 S&P500지수의 상승률은 5.3 % 에 그쳤고, 일본 토픽스지수는 1.4 % , 대만 자취안 지수는 -2.9 % 였다. 지난해까지 잘 나갔던 해외증시가 부진하고, 장기 침체가 이어졌던 한국 증시가 반등하는 모습은 복잡한 분석에 앞서 가격 자체의 복원력이 작동한 결과로 볼 수도 있다. 주가의 자율 반락과 반등, 즉 ‘많이 오른 자산은 가라앉고, 못 오른 자산은 상승’하는 ‘수익률 평균 회귀(mean reversion)’의 역학이 주가에 투영되고 있는지도 모르겠다.\n\n가격 논리에만 기댄 반등이라면 한국 증시의 상승세는 곧 한계에 봉착할 가능성이 크지만, 최근 한국증시의 반등세에는"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=04257446642234520&mediaCodeNo=257",
    "summary": "[이데일리 최효은 기자] 켄뷰(KVUE)는 14일(현지 시간) 최고경영자(CEO)인 티보 몬곤이 사임한다고 밝혔다. CNBC는 이를 두고 행동주의 투자자의 압박으로 인한 경영진 교체라고 논평했다.켄뷰는 현재 이사회 이사인 커크 페리를 임시 CEO로 선임했다. 페리는 P&G에서 23년간 재직한 인물로, 최근엔 글로벌 데이터 분석 회사인 서카나의 CEO를 역임한 바 있다.지난 2023년에 존슨앤드존슨에서 분사한 켄뷰는 익성 제고에 집중하고 있으며, 특히 뉴트로지나, 아비노 등 스킨헬스·뷰티 부문의 성과 개선에 집중하고 있다. 회사는 사업 전략 검토를 시작했으며, 사업 포트폴리오 단순화 및 운영 효율화를 위한 다양한 대안을 검토 중이라고 밝혔다.켄뷰의 주가는 프리마켓에서 이날 현지 시간 오전 8시 32분 기준으로 5.44% 상승해 22.5달러를 기록하고 있다."
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVCJ2NKTF",
    "summary": "viewer 한화 로고\n\nviewer 남양유업 로고\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n의결권을 포기하는 대신 추가 배당을 보장받는 우선주 소액주주들이 행동주의 전선에 뛰어들며 상장사의 고민이 깊어졌다. 상장폐지 절차에 돌입한와 사모펀드(PEF) 운용사로 최대주주가 변경된를 중심으로 우선주 주주들이 의결권의 한계를 넘어 임시 주주총회 소집 등을 요구하면서다. 의결권이 없는 우선주를 들고 보통주와 동일한 권리를 주장하는 소액주주의 목소리가 커지자 상장사들은 난색을 표하고 있다.14일 한국거래소에 따르면의 우선주인 한화우는 15일부터 상장폐지돼 유가증권시장(코스피)에서 거래가 중단된다. 이에 따라 홈트레이딩시스템(HTS)과 모바일트레이딩시스템(MTS)을 통한 매매도 불가능하다. 상폐 후에도 장외 주식시장에서 거래할 수는 있지만 유통 주식 수가 부족해 원하는 가격에 매매가 이뤄지기 어렵다. 이 같은 사실을 모르고 매매하는 일부 주주는 비자발적 장기 투자자가 될 가"
  },
  {
    "url": "https://www.asiae.co.kr/article/stock-etc/2025071113325529305",
    "summary": "국내 증시가 새 정부 출범에 따른 경기 부양 기대감과 상법 개정 추진에 따른 코리아 디스카운트(한국 증시 저평가) 해소 기대로 상승세를 이어가며 글로벌 주식시장에서 가장 강한 흐름을 보이고 있다. 이에 따라 주식형 편드에 대한 투자자들의 관심도 커지고 있다.\n\n11일 금융투자업계에 따르면 국내 주식형 펀드에는 연초 대비 3조7250억원의 자금이 유입됐다.\n\n특히 저평가된 종목에 투자하는 가치주 펀드가 주목받고 있다. VIP 한국형 가치투자 펀드는 국내 대표 가치투자 하우스인 VIP자산운용의 대표 펀드로 저평가된 종목에 투자하는 바텀업 중심의 투자 전략을 활용하는 가치주 펀드다. 2023년 4월 설정된 이후 2년 만에 운용펀드 기준 운용자산(AUM) 8800억대로 성장하며 탄탄한 운용 성과를 기반으로 자금몰이에 성공했다.\n\nVIP 한국형 가치투자 펀드는 단기 차익 실현이 아닌 투자 기업과 장기적 동행을 목표로 국내 저평가 우량주에 투자한다. 10년 이상 호흡을 맞춰 온 4명의 펀드매니"
  },
  {
    "url": "https://www.joongang.co.kr/article/25351205",
    "summary": "주주님이냐 나라님이냐, 그것이 문제다. 이사의 주주 충실의무를 담은 상법 개정안이 통과되며 공기업과 금융지주의 이사회가 샌드위치 신세가 될 판이다. 주주 이익 최대화와 공익 및 국가 정책이 충돌할 때의 계산이 더욱 복잡해지게 됐다. 나라님이 무서워 주주님의 이익에 반하거나 훼손하는 선택을 하면 배임에 딱 걸릴 수 있다. 반대로 주주님만 생각하다 나라님의 심기와 여론을 거스르면 어떤 후폭풍을 맞을지 알 수 없다.\n\n모두가 아는 것처럼 한국의 자본시장에서 상장 공기업과 금융지주사는 시장과 자본의 논리에 따라 움직이지 못했다. 사회의 기간 인프라를 운영하며 공공서비스를 제공하는 공기업은 상장사임에도 정부 정책에 손발이 묶여 옴짝달싹하지 못했다. 정부 등 공공 지분이 절반을 넘는 대주주인 탓에 일반 소액주주의 권리는 무시당하기 일쑤였다.\n\n대표적인 곳이 한국전력이다. 탈원전과 에너지 가격 급등으로 발전단가가 높아져도 전기요금을 제대로 올리지 못했다. 전기요금 인상에 대한 저항과 물가를 끌어"
  },
  {
    "url": "https://news.mtn.co.kr/news-detail/2025071014202538630",
    "summary": "상장회사들의 자사주 소각을 의무화하는 상법 개정안이 9일 국회에 발의됐습니다. 그간 기업들은 자사주를 전략적 목적으로 활용하는 경우가 많았습니다. 예를 들어 인적분할 후 지배주주의 지배력을 강화하거나, 우호적인 제3자에게 넘겨 경영권을 방어하는 데 사용하였던 거죠. 주주가치제고 목적으로 자사주를 매수하기도 하는데요. 이 경우는 취득한 자사주를 대부분 소각합니다.\n\n\n\n\n\n이번에 국회에 제출된 법안은 자사주의 오남용을 막아 자사주가 실질적으로 주주가치제고를 위해서만 쓰이도록 하겠다는 취지를 담고 있습니다. 이제 막 발의됐지만 통과 가능성이 높다고 보고 있습니다. 자사주 소각 의무화가 이재명 대통령의 공약이었기 때문입니다. 실제 이 때문에 최근 자사주 소각을 피하기 위한 목적으로 보이는 교환사채(EB) 발행이 늘어나기도 했습니다. 올해 자사주를 활용한 교환사채 발행 사례와 이를 둘러싼 이슈, 이번에 발의된 법안 내용 등을 살펴봤습니다.\n\n\n\n\n\n■기업이 '자사주 EB'를 발행하는 이유\n"
  },
  {
    "url": "https://www.asiae.co.kr/article/2023062715544861038&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250712",
    "summary": "KT노조 \"이사 선임·지배구조 개선 정관, 반드시 통과돼야\" - 아시아경제 본문 바로가기 bar_progress 아시아경제 사이트맵메뉴 열기 증권 경제 부동산 산업·IT 정치 사회 국제 문화·라이프 오피니언 Visual-News 실시간 뉴스 딸 있는 집에만 인센티브…심각한 남아 선호에 칼 빼든 나라 머리카락보다 얇은 첨단기술…삼성전기, MLCC '올인' 넥스트칩 \"스텔란티스 자회사와 차세대 ADAS 기술 협력\" \"고통스러운 문제 신속 해결\"…'탈세혐의' 스텔란티스 회장, 2800억 지불 합의 '디지털 소재 연구' 나노포지에이아이, 퓨처플레이·매쉬업벤처스 시드투자 유치 [클릭e종목] \"2Q 부진 한전기술, 한국형 원전 수출 확대 노려야\" 폴드7·플립7도 알뜰폰으로 써볼까…헬로모바일, 최대 49만원 혜택 \"예쁘다고 만지면 큰 일\"…휴양지 출몰 파란 생물 주의보 에비앙 챔피언 그레이스 김, 세계랭킹 99위→25위 [클릭 e종목]\"규제 영향…건설株, 해외성장·실적 종목 집중해야\" 산업·IT"
  },
  {
    "url": "https://www.fnnews.com/news/202507111749221516",
    "summary": "(서울=뉴스1) 박기호 기자 = 기업 지배구조 개선을 목표로 한 사단법인 한국지배구조이니셔티브(Korea Governance Initiative, 이하 KGI)가 출범했다.KGI는 11일 오후 서울 광화문 한국프레스센터에서 발기대회를 열고 출범을 선언했다.창립총회에는 김효준 미래컨설팅그룹 회장(전 BMW코리아 회장·KGI 초대회장), 유효상 유니콘경영경제연구원 원장(부회장·지배구조선진화위원장), 박주근 리더스인덱스 대표(부회장·사외이사추천위원장), 김동수 미래컨설팅 회장(전 공정거래위원장·고문), 정구현 전 삼성경제연구소 소장(고문) 등 발기인을 비롯해 각계 리더 총 18명이 정회원으로 참여했다.KGI는 한국 기업의 경쟁력 강화를 위해 모범적인 이사회 운영과 지배구조의 투명화·선진화를 목표로 하고 있다. 이를 위해 연구, 교육, 참여 활동 등을 적극 전개하며 자본시장 발전과 한국 기업의 글로벌 경쟁력 제고, 지속가능한 성장을 도모할 계획이다.특히 사외이사 경쟁력 강화를 첫 번째 과제"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025071113364019112&VMK",
    "summary": "주요 건강기능식품 제조사 실적 추이/그래픽=최헌정 콜마그룹 남매 간에 경영권을 두고 법적 다툼이 진행 중인 가운데 (15,160원 ▲90 +0.60%) 의 실적을 둘러싼 양측 공방도 치열하다. 오빠인 윤상현 (15,800원 ▲340 +2.20%) 부회장은 최근 5년간 실적에 대해 \"경영 참패\"라고 직격하고 있지만 동생인 윤여원 콜마비앤에이치 사장은 \"사실 왜곡\"이라고 맞서고 있다. 실제로 윤 부회장은 최근 부진한 실적을 문제 삼아 자신과 이승화 전 CJ제일제당 부사장을 콜마비앤에이치 사내이사로 선임토록 요구했고, 윤 사장이 이를 거부하면서 갈등이 격해지고 있다. 그룹 안팎에선 외형 성장에 초점을 맞출 것인지, 내실 경영에 중점을 둘 것인지 따라 엇갈린 해석이 나올 수 있단 평가다.\n\n\n\n━\n\n콜마홀딩스 \"무리한 확장 기조, 적자 키워\"\n\n━\n\n우선 콜마홀딩스는 자회사인 콜마비앤에이치가 지난 5년간 눈에 띄는 성과를 내지 못했단 점을 지적했다. 지주사인 콜마홀딩스 실적과 연결되는 자회"
  },
  {
    "url": "https://www.hankyung.com/article/202507109172L",
    "summary": "\"HMM, 업황 악화보다 주주가치 제고에 주목…투자의견·목표가↑\"-iM\n\niM증권은 15일 HMM에 대해 컨테이너 시황 악화에 따른 실적 악화가 예상되지만, 공격적인 주주환원 계획이 더 주목된다고 평가했다. 이에 따라 투자의견은 기존 중립에서 ‘매수’로, 목표주가는 기존 2만1000원에서 3만1000원으로 각각 올렸다.배세호 iM증권 연구원은 “HMM은 글로벌 컨테이너 선사들과 비교해 차별화된 주가 흐름을 보여주고 있다”며 “2조원 규모의 자사주 매입·소각 계획과 그에 따른 시장 유통 물량 감소 기대가 주가 상승의 주요 원인으로 파악된다”고 말했다.이어 “추가로 산업은행과 해양진흥공사의 자사주 매입 참여 규모에 따라 시장 유통 물량이 더욱 줄어들 수 있다는 점이 주가의 추가 상승 여력으로 작용할 수 있다”고 덧붙였다.HMM은 자사주 매입·소각 계획 외에도 공격적인 배당 정책을 밝히기도 했다. 배당성향 30%와 시가배당률 5% 중 더 작은 금액을 배당할 계획이다.HMM은 2분기 매출 "
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVCYEXM8P",
    "summary": "viewer 진성준 더불어민주당 정책위의장이 15일 서울 여의도 국회 의원회관에서 열린 2025년 폭염 대책 당정 간담회에서 발언하고 있다. 성형주 기자 2025.07.15\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n진성준 더불어민주당 정책위의장이 15일 “집중투표제와 감사위원 분리 선출 확대가 필수적”이라며 “상법에 대한 보완 입법, 2차 개정을 조속히 추진하겠다”고 밝혔다.진 정책위의장은 이날 국회 원내대책회의에서 \"더 이상 대주주만의 이익을 위해 일반주주, 소액주주의 이익이 희생돼선 안 된다”며 이같이 말했다.그는 \"3년 10개월 만에 코스피 지수가 3200을 돌파했다\"며 \"우리 한국 증시 훈풍이 지속되기 위해서는 기업의 지배구조 개혁이 반드시 전제돼야 한다는 점을 보여준다\"고 강조했다.아울러 의대생들의 복귀 선언을 확인하며 \"완전한 의료정상화를 위해 최선의 노력을 다하겠다\"고 했다. 또 \"그 과정에서 이미 복귀해 성실하게 수업을 듣는 학생들에게 역차별이 발생"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025071509544237947",
    "summary": "(서울=뉴스1) 김민지 기자 = 진성준 더불어민주당 정책위의장(오른쪽)이 15일 오전 서울 여의도 국회에서 열린 원내대책회의에서 발언하고 있다. 왼쪽은 김병기 당대표 직무대행 겸 원내대표. 2025.7.15/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 김민지 기자 진성준 더불어민주당 정책위의장이 기업의 다른 이사들과 분리 선출하는 감사위원(감사위원회 위원)을 기존 1명에서 2명 이상으로 확대하는 방안과 집중투표제 의무화를 언급하며 \"소액 주주의 이익이 희생되지 않기 위해 필요한 제도\"라고 밝혔다. 이어 두 가지 내용을 담아 상법 개정을 조속히 추진하겠다고 강조했다.\n\n\n\n진 정책위의장은 15일 오전 서울 여의도 국회 본관에서 열린 정책조정회의에서 \"3년10개월 만에 코스피 지수가 3200을 돌파했다\"며 \"우리 한국 증시 훈풍이 지속되기 위해서는 기업의 지배구조 개혁이 반드시 전제돼야"
  },
  {
    "url": "https://www.hankyung.com/article/2025071584466",
    "summary": "\"한미약품, R&D 순항으로 중장기 관점에서 매력적…목표가↑\"-KB\n\nKB증권은 8일 한미약품에 대해 신약 연구·개발(R&D)이 순항하고 있다며 목표주가를 기존 33만원에서 36만원으로 올렸다. 투자의견은 ‘매수’를 유지했다.김혜민 KB증권 연구원은 ..."
  },
  {
    "url": "https://www.asiae.co.kr/article/2025071116131632927",
    "summary": "홈플러스 사례처럼 실적 뒷걸음질 수두룩\n\n과도한 차입에 의존한 고가 인수 영향\n\n\n\n사모펀드 소유 프랜차이즈 공정위 조사\n\n\"빠른 투자금 회수 위해 가맹점 압박\"\n\n편집자주 지난해 말 국내 기관전용 사모펀드 약정액이 153조원을 돌파했다. 2005년 법적으로 처음 등장한 사모펀드는 부실기업을 사들여 성공적으로 턴어라운드시키는 긍정적 역할을 해왔다. 하지만 부족한 경영 능력으로 기업과 주주에게 피해를 주는 사례가 속출했다. 또 3, 4세로 내려오면서 지배구조가 취약해진 재벌가 경영권 분쟁에 개입하면서 자본시장을 흔들고 있다는 평가도 나온다. 금융시장에 막대한 영향력을 행사하고 있는 사모펀드의 현재와 바람직한 미래를 조명해본다.\n\n\n\n수천억 원의 영업이익을 내던 홈플러스가 MBK파트너스의 투자 10년 만에 기업회생의 길로 들어섰다. MBK파트너스만의 투자 실패로 단정 짓기엔 섣부른 감이 있다. 사모펀드의 투자 이후 성장이 꺾여버린 기업이 한두 곳이 아니어서다. 직원도, 주주도 눈물을 흘"
  },
  {
    "url": "https://www.asiae.co.kr/article/2025071510530769847",
    "summary": "15일 더불어민주당 원내대책회의\n\n진성준 더불어민주당 정책위의장은 \"코리아 프리미엄 시대를 위해 민주당은 상법 보완 입법에 박차를 더 가하겠다\"고 밝혔다.\n\n진성준 더불어민주당 정책위의장이 30일 국회에서 상법 개정안 추진 관련 경제계 의견 수렴을 위한 경제6단체 부회장단과 간담회를 하고 있다. 이번 간담회에는 박일준 대한상공회의소 상근부회장, 김창범 한국경제인협회 상근부회장, 이동근 한국경영자총협회 상근부회장, 장석민 한국무역협회 전무, 오기웅 중소기업중앙회 상근부회장, 이호준 한국중견기업연합회 상근부회장, 정우영 한국상장사협회 부회장 등이 참석했다. 2025.6.30 김현민 기자 AD 원본보기 아이콘\n\n15일 여의도 국회에서 열린 원내대책회의에서 진 의장은 \"JP모건은 한국의 기업 지배구조 개혁이 탄력을 받을 경우 코스피 지수가 향후 2년 내 5000에 이를 수 있다고 전망했다\"며 \"우리 한국 증시의 훈풍이 지속되기 위해서는 기업 지배구조 개선과 개혁이 반드시 전제돼야 한다는 점"
  },
  {
    "url": "https://www.hankyung.com/article/202507146284L",
    "summary": "KIWOOM 고배당 ETF, 총보수 연 0.19%로 인하\n\n키움투자자산운용은 'KIWOOM 고배당' 상장지수펀드(ETF)의 총보수를 연 0.4%에서 0.19%로 인하한다고 15일 밝혔다. 배당 기준일도 월말에서 매월 15일로 바꾼다. 키움투자자산운용은 '..."
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025071508505967429",
    "summary": "(서울=뉴스1) 안은나 기자 = 오기형 더불어민주당 코스피5000특별위원회 위원장이 15일 오전 서울 여의도 국회의원회관에서 열린 경제는민주당 연구모임에서 '코리아 디스카운트를 넘어 코리아 프리미엄으로'라는 주제로 강연하고 있다. 2025.7.15/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 안은나 기자 이재명정부 국정기획운영위원회에 합류하고 더불어민주당 코스피5000특별위원회 위원장직을 맡고 있는 오기형 민주당 의원이 \"코리아 디스카운트의 진짜 문제는 지배구조\"라고 14일 밝혔다.\n\n\n\n오 의원은 이날 오전 서울 여의도 국회의원회관에서 열린 당내 최대 규모 정책 연구모임인 '경제는 민주당' 강연자로 나서 \"(지난해 12월) 내란 직전 6개월 코스피 평균 지수가 2650이었다. (최근 코스피 지수가 회복세를 보이며) 정상화 과정을 거치고 있는데 내란이란 요소를 뺀 코리아 디스카운트의"
  },
  {
    "url": "https://www.asiae.co.kr/article/party/2025071510475834258",
    "summary": "2차 상법개정안·자사주 소각 등 동시에\n\n재계 요청사항 일부 수용한 상법·형법 개정안\n\n코스피 5000 달성을 목표로 일반 투자주주의 주주권 보호 강화, 지배주주 및 경영진의 책임을 강화하는 법안을 쏟아내고 있는 더불어민주당이 상법상 특별배임죄를 전면 폐지하는 법안과 형법상 배임죄에 '경영판단의 원칙'을 명확히 규정하는 법안을 발의했다. 경영상 판단에 대한 모호성, 소액주주, 해외·행동주의 펀드의 과도한 경영권 견제로 기업활동이 위축될 수 있다는 재계의 의견을 일부 받아들인 것이다.\n\n15일 김태년 민주당 의원실과 국회 의안정보시스템에 따르면 김 의원은 전날 오후 늦게 특별배임죄 조항을 전면 삭제하는 내용의 상법 일부개정법률안 및 형법 일부개정법률안을 대표 발의했다.\n\n상법상 특별배임죄는 이사 등 회사 경영진이 임무에 위배한 행위로 재산상 이익을 취하거나 제3자가 이를 취하도록 해 회사에 손해를 끼칠 때 10년 이하의 징역 또는 3000만원 이하의 벌금형에 처하도록 규정하고 있다. "
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=03194726642234848&mediaCodeNo=257",
    "summary": "[이데일리 박종화 기자] 더불어민주당이 집중투표제 의무화, 분리 선출 감사위원 확대 등 상법 개정안 보완 입법에 속도를 내고 있다.진성준 민주당 정책위의장은 15일 국회에서 열린 원내대책회의에서 지난주 열린 상법 개정 공청회를 언급하며 “집중 투표제를 의무화하고 또 감사위원도 분리 선출해야 된다는 필요성을 확인했다”고 말했다. 그는 “더 이상 대주주만의 이익을 위해서 일반 주주, 소액 주주의 이익이 희생돼선 안 된다”며 “기울어진 운동장을 바로잡기 위해선 이 두 가지 제도가 필수적이다. 민주당은 상법에 대한 보완 입법 2차 개정도 조속하게 추진하겠다”고 했다.민주당은 지난해부터 상법 개정을 추진하면서 △이사의 충실의무를 회사에서 회사 및 주주로 확대 △전자 주주총회 도입 의무화 △사외이사 명칭을 독립이사로 변경 △대규모 상장회사의 집중투표제 의무화 △감사위원 분리선출 확대 등을 포함하려 했다. 이 가운데 △이사의 주주 충실 의무 △전자 주총 의무화 △사외이사 명칭 변경은 지난달 통과"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVCZVSDIR",
    "summary": "viewer 윤여원 콜마비앤에이치 대표. 사진 제공=콜마비앤에이치\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n남매 간 경영권 분쟁을 벌이고 있는 콜마비앤에이치가 올해 상반기 매출 2270억 원을 기록했다고 15일 잠정 공시했다. 이는 전년 동기(2463억 원) 대비 약 7.8% 감소한 수치다.같은 기간 영업이익은 약 141억 원으로 전년 동기(159억 원) 대비 11.8% 줄었다. 다만, 이번 실적은 단순 내부 결산 자료라 추후 수치가 조정될 수 있다.콜마비앤에이치의 실적은 최근 콜마그룹 남매가 경영권을 두고 법적 공방을 벌이면서 관심을 모았다. 오빠인 윤상현 콜마홀딩스 부회장은 최근 5년간 실적에 대해 ‘경영 실패’라고 지적한 반면, 동생인 윤여원 콜마비앤에이치 대표는 ‘사실 왜곡’이라고 반박하고 있어서다.윤 부회장은 최근 콜마비앤에이치의 부진한 실적과 경영 역량 등을 문제 삼아 윤 대표를 해임하고, 본인과 이승화 전 CJ제일제당 부사장을 콜마비앤에이치 사내이사로"
  },
  {
    "url": "https://www.hankyung.com/article/2025071501841",
    "summary": "\"강남 부자들도 반했다\" … 커버드콜 ETF 10조 돌파\n\n▶커버드콜 ETF주가지수, 채권 등 기초자산을 매수한 뒤 콜옵션(주식을 미리 정한 가격에 살 수 있는 권리)을 매도해 수익을 내는 상품. 높은 수준의 배당금을 받을 수 있어 변동성이 큰 박스권 장세에서 유리하지만 주..."
  },
  {
    "url": "https://www.asiae.co.kr/article/stock-etc/2025071417063309375",
    "summary": "트러스톤 \"이사 위법행위\" 가처분 심문 돌입\n\nEB 발행 중단에도 법적 정리 남아\n\n자사주를 활용한 교환사채(EB) 발행을 두고, 태광산업 태광산업 003240 | 코스피 증권정보 현재가 1,241,000 전일대비 등락률 0.00% 거래량 0 전일가 1,236,000 2025.07.16 개장전(20분지연) 관련기사 [힘세지는 행동주의]①펀드가 펀드를 공격하다[특징주]태광산업, 교환사채 발행 중단 소식에↑태광산업, 자사주 교환사채 발행 '스톱'…법원 판단까지 절차 중단 전 종목 시세 보기 close 이사회의 결정이 적법했는지를 다투는 법원 가처분 사건 절차가 본격화된다. EB 발행은 잠정 중단됐지만, 향후 법원의 판단은 태광그룹의 신사업 추진 방향에 중대한 영향을 미칠 전망이다.\n\n16일 법조계에 따르면 서울중앙지법 민사50부(재판장 김상훈)는 오는 18일 오전 10시30분 태광산업의 2대주주인 행동주의펀드 트러스톤자산운용이 낸 이사위법행위유지 가처분 신청의 심문기일을 진행한다. 법원"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVCZTT0X2",
    "summary": "viewer 서울 여의도 증권가 전경. 연합뉴스\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n올해 정기 주주총회에서 안건으로 상정된 주주 제안이 지난해보다 2배 이상 늘어난 것으로 나타났다. 특히 전체 제안 중 77%가 개인투자자들의 제안일 정도로 주주 행동 참여가 급증하면서 소액주주들의 목소리가 점점 커지는 양상이다.15일 NH투자증권이 발표한 기업 지배구조 보고서에 따르면 올해 정기 주총에서 지배구조 공시 기업 중 13개 상장사에서 총 35건의 주주 제안이 안건으로 상정됐다. 지난해 같은 기준으로 8개사·17건이던 것과 비교하면 2배 이상 증가한 규모다. 특히 개인 주주가 낸 제안이 27건으로 전체의 77.1%를 차지했고 기관투자가가 낸 안건은 8건(22.9%)에 그쳤다. 상법에 따르면 상장기업의 경우 의결권이 없는 주식을 제외한 발행주식 총수의 1% 이상 보유한 주주는 주주 제안을 행사할 수 있다.주주 제안 안건의 내용으로는 정관 변경이 15건으로 가장 많았고 "
  },
  {
    "url": "https://www.asiae.co.kr/article/2024010407580853404&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250715",
    "summary": "홍원식 남양유업 회장이 2021년 5월 서울 강남구 남양유업 본사에서 '불가리스 사태'와 관련 대국민 사과 기자회견에서 고개 숙여 인사하고 있다. /김현민 기자 kimhyun81@ AD 원본보기 아이콘\n\n사모펀드 운용사 한앤컴퍼니(한앤코)가 홍원식 남양유업 회장 일가를 상대로 낸 주식양도 소송의 최종 결론이 4일 나온다.\n\n대법원 2부(주심 천대엽 대법관)는 이날 오전 한앤코가 남양유업을 상대로 제기한 주식양도 소송에 대한 상고심 선고기일을 진행한다. 이에 따라 약 2년 동안 진행된 남양유업 경영권 분쟁이 마무리될 것으로 보인다.\n\n앞서 남양유업은 코로나19 사태가 확산했던 2021년 4월 자사 제품 불가리스가 코로나19 억제 효과가 있다고 주장했다가 사회적 논란을 일으켰다. 파장이 커지자 홍 회장은 남양유업의 허위 발표를 책임지겠다며 5월 전격 사퇴를 발표했다. 이어 자신을 비롯한 오너 일가가 보유한 회사 지분 53.08%를 한앤코에 양도하겠다는 계약을 체결했다.\n\n그러나 홍 회장"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/governance/2025/07/14/0013",
    "summary": "’50% vs 50%’. 중견 해운그룹 고려에이치씨(HC)의 양대 사주(社主) 박(朴)씨-신(愼)씨 일가가 고려해운(KMTC) 지주회사 고려HC에 대해 13년에 걸쳐 유지하고 있는 소유 지분이다. 창업주 집안을 견제하는 안전장치이자 ‘사돈 체제’를 가능케 하는 또 다른 징표다.\n\n한 집안 도움 없이는 방어 힘든 구조\n\n대를 이어 사돈 경영을 하고 있는 고려HC그룹의 오너 2세 박정석(71) 회장과 신용화(63) 사장 일가는 현재 51개(국내 26개·해외 25개) 계열사에 대해 이원(二元) 지배체제를 갖추고 있다.\n\n한 축은 박씨-신씨 일가(100%)→고려HC(42.0%)→고려해운→케이엠티씨로지스틱스 등 25개사(8개·17개)다. 즉, 두 사돈 집안은 비상장인 중추 해운선사 고려해운을 비상장 지주회사 고려HC 지분을 절반씩 전량 소유함으로써 장악하고 있다.\n\n이 또한 현재 고려HC그룹의 오너 지배구조를 관통하는 특징 중 하나다. 이는 2004년 2월 창업주 2세인 이동혁(78) 전 회"
  },
  {
    "url": "https://www.hankyung.com/article/2025071502891",
    "summary": "3주간 최대주주 세 번 변경\n\n공작기계 2위 회사에 무슨 일이\n\n\n\n최평규 SNT 회장의 '기습 공격'\n\n지난달 11% 매입 최대주주 등극\n\n최영섭 스맥 대표, 유증으로 반격\n\n\n\nSNT, 스맥 M&A 마친 날 노려\n\n통보없이 지분↑…다시 최대주주로\n\n\n\n두 최씨 지분 경쟁 결말은\n\nSNT 최 회장 \"단순 투자\"라지만\n\n시장선 적대적 M&A 가능성 전망\n\n\n\n스맥, 지분율 낮은데다 실탄 부족\n\n\"상황 파악한 후 대응 방안 검토\"\n\n이미지 크게보기\n\n◇스맥 M&A 마친 직후 움직인 SNT\n\n◇“SNT, 스맥 경영권 인수 포석”\n\n자동차 부품·방산 중심의 SNT그룹이 국내 공작기계 2위 업체인 스맥(SMEC)의 최대주주 지위를 놓고 지분 경쟁을 벌이고 있다. 지난달 SNT그룹이 코스닥시장 상장사인 스맥 주식을 대거 사들이자 기존 스맥 최대주주인 최영섭 스맥 대표가 지분율을 늘렸고, 이에 다시 SNT그룹이 지분을 추가 매수하며 최 대표를 2대주주로 끌어내렸다.이런 공방전을 통해 최근 3주"
  },
  {
    "url": "https://www.asiae.co.kr/article/2017030913005424623&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250715",
    "summary": "최동현 기자 nell@asiae.co.kr\n\n\n\nAD\n\n\n\n[아시아경제 최동현 기자]는 보통주 1주당 130원의 현금배당을 결정했다고 9일 공시했다.시가배당률은 0.7%, 배당금총액은 38억4038만960원이다.\n\n<ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지>"
  },
  {
    "url": "https://www.mk.co.kr/news/stock/11369292",
    "summary": "사진 확대\n\n어퍼니티가 호텔롯데로부터 롯데렌탈 지분을 인수하는 과정에서 진행된 제3자 유상증자에 국내 행동주의 펀드는 비판의 날을 세우고 있다. 16일 VIP자산운용은 이사회에 공개서한을 보내 유상증자 철회를 요청했으며 한국기업거버넌스포럼 역시 일반주주 지분가치 희석 가능성을 지적했다.\n\nVIP자산운용은 롯데렌탈 이사회에 제3자 배정 유상증자 철회를 공식 요구하며 16일 주주서한을 공개했다. 비공개 협상 두 차례 진행에도 이견 해소되지 않자, 이번에는 사외이사들을 직접 설득하며 공개 압박을 강화한 것이다\n\nVIP자산운용은 어피니티가 롯데렌탈 인수 과정에서 1조 원대 경영권 프리미엄을 지불했다며, 동시에 소액주주 권리가 희생되고 있다고 지적했다\n\n지난 2월 롯데렌탈 지분 56.2%를 1조5729억원에 어퍼니티가 매입했는데 주당 매각가는 7만7115원이었다. 호텔롯데와 부산롯데호텔이 받을 지배권 프리미엄은 162%였다. 동시에 롯데렌탈이 어피니티 대상으로 726만주를 29180원(총 2"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=04765846642235176&mediaCodeNo=257",
    "summary": "[이데일리 최효은 기자] 파이낸셜타임스(FT)는 16일(현지 시간) 행동주의 펀드인 엘리엇이 글로벌 페이먼츠(GPN)의 지분을 확보했다고 보도했다.FT는 엘리엇이 글로벌 페이먼츠의 상당한 지분을 보유하고 있는 상태라고 설명했다.다만, 정확한 지분율이나 엘리엇의 요구 사항은 아직 알려지지 않았다.특히나 행동주의 펀드 엘리엇은 기업 구조 조정, 분할, 경영 개선 등을 압박해 주주가치를 끌어올리는 대표적인 펀드로, 시장의 기대는 커지고 있다.글로벌 페이먼츠는 지난 4월에 경쟁사인 월드 페이를 240억달러에 인수하면서, 주가가 큰 폭으로 하락한 상태이기도 하다.글로벌 페이먼츠의 주가는 프리마켓에서 이날 현지 시간 오전 9시 기준으로 6.07% 상승해 82.25달러에 거래되고 있다."
  },
  {
    "url": "http://news.bizwatch.co.kr/article/industry/2025/07/16/0040",
    "summary": "정부가 상법 개정안을 공포하면서 기업들의 지배구조 변화가 본격적으로 시작될 조짐이다. 개정안 중 핵심인 '3%룰'이 내후년 정기주주총회부터 도입될 예정인 가운데 일부 기업 주주들은 벌써부터 이사회 진입을 위한 행보에 나섰고, 재계 역시 대응책 마련에 고심 중이다.\n\n상법 개정안으로 기업을 향한 외부 감시망이 더욱 촘촘해지면서 지배구조가 더욱 탄탄해 질 거라는 긍정적인 해석이 나오는 반면, 3%룰 대상인 감사위원 선임 시마다 진통이 이어질 거란 우려도 동시에 제기되는 모습이다.\n\n3%룰 1년 앞으로…일부 기업들 압박 개시\n\n지난 15일 정부는 용산 대통령실에서 국무회의를 열고 상법 일부개정 법률 공포안을 의결했다. 개정된 상법은 기업 이사들의 충실의무 대상을 회사에서 주주로 확대하고 감사위원을 선임하거나 해임할 경우 특수 관계인의 의결권을 3%로 제한하는 이른바 '3%룰'이이 핵심이다.\n\n이사의 충실의무 대상은 공포이후 즉시 시행됐으나 '3%룰'은 공포이후 1년 뒤부터 시행된다. 이에"
  },
  {
    "url": "https://www.hankyung.com/article/2025071626631",
    "summary": "법보다 기업의 자율적 동참 유도\n\n증시 선순환 구조 만드는 게 중요\n\n\n\n도쿄=최만수 증권부 기자\n\n“일본의 밸류업(기업가치 제고) 정책은 10년 전부터 진행됐지만 아직 시작 단계라고 생각합니다.”최근 도쿄에서 만난 일본증권거래소(JPX) 관계자는 일본의 밸류업 정책에 대해 갈 길이 멀다고 했다. 닛케이지수는 2019년 이후 두 배 넘게 올라 지난해 2월 버블경제 시기의 고점을 34년 만에 갈아치웠다. 이 같은 성과에도 불구하고 1시간 넘게 이어진 인터뷰에서 ‘성공’이란 단어는 한 번도 등장하지 않았다.일본인 특유의 겸손함 때문이 아니다. 그는 “밸류업은 시간이 아주 오래 걸리는 정책”이라며 “한국도 성과가 나오기까지 최소 4~5년, 아니면 그 이상이 걸릴 수 있다”고 강조했다.일본의 기업가치 제고 정책이 중장기 프로젝트인 건 가이드라인 제시, 즉 권고사항이기 때문이다. 자사주 소각 의무화 등 법을 통한 급진적 개혁을 추진 중인 한국과 결이 다르다.지키지 않아도 불이익이 없는 정책을"
  },
  {
    "url": "https://www.asiae.co.kr/article/2025071608044772983",
    "summary": "사우디 투자사 스카이브T&I\n\n경영참여 전제 유상증자 추진\n\n17일 임시주총 중대 분기점\n\n상장폐지 위기에 처한 금양 금양 001570 | 코스피 증권정보 현재가 9,900 전일대비 등락률 0.00% 거래량 0 전일가 9,900 2025.07.17 개장전(20분지연) 관련기사 금양, 4050억원 규모 유상증자 결정상폐 위기 몰린 금양, 1년간 개선기간 부여받아범양건영·금양 등 감사의견 미달 57곳, 상장폐지 위기 전 종목 시세 보기 close 의 소액주주연대가 3% 이상의 주식을 결집하며 존재감을 드러냈다. 사우디 기업의 4050억원 투자가 조속히 이뤄질 수 있도록 이사 선임 안건 통과에 힘을 보태겠다는 취지다. 주주들은 단순 지분 보유를 넘어 경영 참여와 회생을 위한 의사를 명확히 하며 회사와의 공동 대응에 나서는 분위기다.\n\n지난 3월 열린 '인터배터리 2025'에 전시된 금양 46파이 원통형 배터리. 심성아 기자 AD 원본보기 아이콘\n\n16일 업계에 따르면 금양 소액주주연대는 "
  },
  {
    "url": "https://www.asiae.co.kr/article/feature/2025071511021524850",
    "summary": "사업부 뜯어고치고 성과보상 개편하고…\n\n경영 전문성 발휘 기업가치 2~3배↑\n\n\n\n'기업 조력자' 역할 키우는 게 정답\n\n연기금·공제회 등 LP 책임 관리 통해\n\n사모펀드 '순기능' 높이도록 유도해야\n\n\n\n편집자주 지난해 말 국내 기관전용 사모펀드 약정액이 153조원을 돌파했다. 2005년 법적으로 처음 등장한 사모펀드는 부실기업을 사들여 성공적으로 턴어라운드시키는 긍정적 역할을 해왔다. 하지만 부족한 경영 능력으로 기업과 주주에게 피해를 주는 사례가 속출했다. 또 3, 4세로 내려오면서 지배구조가 취약해진 재벌가 경영권 분쟁에 개입하면서 자본시장을 흔들고 있다는 평가도 나온다. 금융시장에 막대한 영향력을 행사하고 있는 사모펀드의 현재와 바람직한 미래를 조명해본다.\n\n\n\n사모펀드 운용사들이 '기업 사냥꾼' 오명을 벗고 '기업 조력자' 이미지를 굳히기 위해서는 본질로 돌아갈 필요가 있다는 지적이 나온다. 전문적이고 책임감 있는 경영을 통해 기업가치를 끌어올리는 대기업의 파트너, 연기금"
  },
  {
    "url": "https://www.joongang.co.kr/article/25351704",
    "summary": "중국 대표 음료기업 와하하(娃哈哈)의 창업자 종칭허우(宗庆后)가 사망한 지 1년, 세 명의 혼외 자녀가 제기한 유산 소송으로 그가 생전에 지켜온 ‘가족문화’의 가치가 법정에서 흔들리고 있다.\n\n2025년 7월, 홍콩고등법원에서는 종칭허우의 혼외 자녀라 주장하는 세 명의 미국 국적 성인이 종칭허우의 외동딸이자 와하하 그룹 회장 종푸리(宗馥莉)를 상대로 18억 달러(약 2조5000억 원)의 해외 자산 동결을 요구하는 소송을 제기했다. 해당 유산은 총 340억 위안(약 6조 6000억 원)에 달하는 것으로 추정된다.\n\n종칭허우는 1987년 42세의 나이에 항저우의 초등학교 매점에서 유통 사업을 시작하며 와하하를 세웠다. 1990년 어린이 영양 음료의 대성공을 시작으로 생수·탄산음료·죽·요구르트 등으로 제품군을 넓히며 ‘식품업계의 대부’로 성장, 세 차례 중국 부호 랭킹 1위에 올랐다. 상장과 대출을 거부하고 고령 직원을 해고하지 않는 전통적 방식으로 회사를 운영해 '평민부자'란 별칭을 얻"
  },
  {
    "url": "https://www.hankyung.com/article/202507174494i",
    "summary": "영상 모듈 닫기\n\n영상=로이터, KTV / 편집=윤신애PD\n\n사진=연합뉴스\n\n대법원 3부(주심 오석준 대법관)는 17일 오전, 자본시장과 금융투자업에 관한 법률 위반 등 혐의로 기소된 이재용 회장의 상고심 선고기일에서 이 회장 등에게 무죄를 선고한 원심 판결을 확정했다.이 회장은 삼성그룹 부회장을 맡았던 당시 경영권 승계와 그룹 지배력 강화를 위해지난 2015년 진행된 삼성물산과 제일모직 합병 과정에 위법하게 관여한 혐의 등으로 2020년 9월 재판에 넘겨졌다.1심에선 이 회장 등 삼성전자 전·현직 임직원과 삼정회계법인에게 무죄를 선고했다.1심 재판부는 이 회장의 경영권 승계나 지배력 강화가 합병의 유일한 목적이 아니었으며,합병비율이 불공정했거나 주주에게 손해를 끼쳤다고 인정할만한 증거가 없다고 판단했다.2심에선 삼성바이오로직스(삼성바이오)의 분식회계 혐의 입증이 쟁점으로 떠올랐다.그러나 2심도 이 회장에게 무죄를 선고했다. 함께 기소된 삼성그룹 전·현직 임직원과 12명과 삼정회계법"
  },
  {
    "url": "https://www.asiae.co.kr/article/2019061311212223038&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250717",
    "summary": "현대모비스, IR담당 임원에 이의섭 메릴린치증권 부문장 영입\n\n지배구조 개편 앞둔 투자자 소통 사전 작업 일환\n\n현대차그룹 \"지배구조 개편안 6월 재추진설은 사실 무근\"\n\n단독[아시아경제 우수연 기자]현대모비스가 IR(Investor Relation) 최고 담당자에 외국계 증권사 출신 애널리스트를 전격적으로 영입하면서 배경에 관심이 쏠린다. 현대자동차그룹이 연내 지배구조 개편을 재추진할 가능성이 큰 가운데 지배구조의 정점에 있는 현대모비스가 투자자와의 소통을 전담하는 부서에 보강 인사를 단행한 데 대해 일각에서는 지배구조 개편 성공을 위한 사전 정지 작업의 일환이라는 해석이 나온다.\n\n13일 업계에 따르면 현대모비스 현대모비스 012330 | 코스피 증권정보 현재가 309,000 전일대비 3,500 등락률 +1.15% 거래량 99,471 전일가 305,500 2025.07.17 13:03 기준 관련기사 3500억 쓸어담은 외국인…코스피, 46개월만에 3200선 마감코스피, 장초반 3"
  },
  {
    "url": "https://www.asiae.co.kr/article/2024062608172052304&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250717",
    "summary": "하나증권은 26일 SK텔레콤 SK텔레콤 017670 | 코스피 증권정보 현재가 56,200 전일대비 300 등락률 +0.54% 거래량 331,612 전일가 55,900 2025.07.17 13:03 기준 관련기사 韓, OECD 5G 속도 '압도적 1위'…농촌도 다른 나라 도시보다 빠르다[클릭 e종목]\"SK텔레콤, 최악의 국면은 지났다\"SKT 위약금 면제 기간에 16만여명 이탈…경쟁사는 8만명씩 늘어 전 종목 시세 보기 close (SKT)에 대해 \"지배구조 개편 관련 기대감이 높아질 것\"이라며 투자의견 매수와 목표주가 7만원을 유지했다. 전날 종가는 5만2300원이다.\n\n이날 김홍식 하나증권 연구원은 \"배당 및 주주이익환원 규모로 보면 절대 저평가인 상황에서 지배구조 개편 스토리가 나와주고 있어서 주가 상승 압력이 커질 것\"이라며 이같이 말했다.\n\nSK그룹 지배구조 개편이 이뤄질 경우 SKT엔 유리한 구조가 될 전망이다. 김 연구원은 \"(그룹 회장의) 이혼소송 이슈가 없었다고 해도 "
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVDUWD7LB",
    "summary": "viewer 윤상현 콜마그룹 부회장이 이달 16일(현지시간) 미국 펜실베니아주 스콧 타운십에서 열린 콜마USA 제2공장 준공식에서 기념사를 하고 있다. 사진 제공=한국콜마\n\nviewer 콜마USA 제2공장 전경. 사진 제공=한국콜마\n\nviewer 현지 직원이 콜마USA 제2공장에서 화장품을 제조하고 있다. 사진 제공=한국콜마\n\nviewer 콜마USA 제2공장 준공식에서 윤상현(오른쪽 6번째) 부회장과 허용철(오른쪽 4번째) 콜마USA 대표이사 사장(사진 오른쪽에서 4번째), 브리짓 코시에로스키(왼쪽 2번째) 펜실베니아주 하원의원 등 주요 인사들이 기념 사진을 촬영하고 있다. 사진 제공=한국콜마\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n한국콜마가 미국에서 두 번째 공장을 가동해 현지에서 전 품목 ODM(연구·개발·생산) 생산체제를 갖췄다.한국콜마는 이달 16일(현지시간) 미국 펜실베니아주 스콧 타운십에서 ‘콜마 USA 제2공장’ 준공식을 열었다고 17일 밝혔다.윤상"
  },
  {
    "url": "https://www.hankyung.com/article/202507174467i",
    "summary": "사진=뉴스1\n\n대통령실이 여당이 추진 중인 상법 추가 개정과 관련해 전문가 간담회를 한 것으로 파악됐다. 더불어민주당이 ‘더 센 상법’ 개정을 벼르는 가운데 대통령실이 직접 전문가 의견을 들은 것이다. 집중투표제 의무화, 자사주 의무 소각 등 여권에서 추진되는 다양한 주제가 논의된 것으로 알려졌다.17일 대통령실에 따르면 김용범 정책실장(사진)은 여당이 추진 중인 2차 상법 개정과 관련한 의견을 듣기 위해 이날 용산 대통령실로 전문가를 초청해 비공개 간담회를 했다. 상법 개정에 우호적인 이창환 얼라인파트너스 대표와 이남우 한국기업거버넌스 회장, 반대 측인 정우용 한국상장사협의회 부회장과 최승재 세종대 교수 등이 참석했다. 간담회에는 하준경 경제성장수석도 참석했다.이창환 대표는 글로벌 사모펀드(PEF) 운용사인 KKR 서울사무소 창립 멤버 중 한 명으로 그가 이끄는 얼라인파트너스는 대표적인 국내 행동주의 펀드로 분류된다. 이 회장은 민주당의 상법 개정을 “기업 거버넌스의 정상화”로 평"
  },
  {
    "url": "https://www.asiae.co.kr/article/2023122614151562532&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250717",
    "summary": "홍원식 남양유업 회장 일가와 국내 사모펀드(PEF) 운용사 한앤컴퍼니가 벌이는 수천억원대 인수합병(M&A) 소송의 상고심 선고기일이 내달 4일로 예정되면서, 26일 남양유업 남양유업 003920 | 코스피 증권정보 현재가 65,500 전일대비 300 등락률 -0.46% 거래량 6,353 전일가 65,800 2025.07.17 14:31 기준 관련기사 남양유업, 임직원에 자사주 무상 지급흑자전환 남양유업 全직원 자사주 100만원어치 받는다남양유업, '불가리스 설탕 무첨가 플레인' 출시 전 종목 시세 보기 close 의 주가가 강세다.\n\n이날 오후 2시9분 남양유업 주가는 직전 거래일 대비 4만7000원(8.88%↑) 오른 57만6000원에 거래되고 있다.\n\n앞서 홍 회장 일가는 2021년 5월27일 한앤컴퍼니 측에 남양유업 지분 53.08%를 3107억여원에 매각하는 주식 매매 계약을 체결했다. 이후 관련 내용이 알려지자 '오너리스크 이슈 해소' 등 기대감이 호재로 작용해 남양유업 주"
  },
  {
    "url": "https://www.hankyung.com/article/202507159521L",
    "summary": "골드만삭스 한마디에 주가 급락…SK하이닉스 개미들 '비명' [종목+]\n\n사상 첫 30만원대 주가로 올라선 이후 추가 상승을 타진하던 SK하이닉스가 발목이 잡혔다. 그동안 '실적 효자' 역할을 했던 고대역폭메모리(HBM) 시장에서 독주 체제가 지속되기 어려울 것이란 증권가의 분석이 나오면서 투자심리가 급격히 얼어붙었기 때문이다. 다만 인공지능(AI)이 촉발한 HBM 슈퍼 사이클은 계속될 것으로 예상되는 만큼 투자 매력은 여전히 유효하다는 분석도 나온다. 17일 오후 1시30분 현재 SK하이닉스는 전일 대비 7.77% 내린 27만3000원에 거래되고 있다. 주가는 장중 한때 8.78% 떨어진 27만원까지 밀리면서 27만원선이 무너질뻔하기도 했다. 지난 14일 30만원으로 거래를 마쳐 SK그룹 편입 후 종가 기준으로 12년 만에 최고가를 기록한 후 추가 상승을 시도했지만 이날 갑자기 급락세를 나타내고 있는 모습이다. 이 시각 현재 외국인과 기관 투자자가 물량을 내놓고 있다.이날 주가 상승"
  },
  {
    "url": "https://www.asiae.co.kr/article/2025071709252201367",
    "summary": "한국콜마, 美 2공장 본격 가동…\"관세 안전지대 구축\" - 아시아경제 본문 바로가기 bar_progress 아시아경제 사이트맵메뉴 열기 증권 경제 부동산 산업·IT 정치 사회 국제 문화·라이프 오피니언 Visual-News 실시간 뉴스 '귀로 느끼는 고향'…해남군, 'AI 답례품' 영상 화제 인천 연수구, '맨홀' 출입 허가 까다롭게…유해가스 농도 수시 측정 S-OIL, 협력사에 휴게시설·스마트 에어백 전달 광주시교육청, 교육공무직 대체인력풀 공모 해남군, 민생회복 쿠폰 지급…\"최대 50만원\" 대전·충남 주민 10명 중 6명 \"행정통합 찬성\"…경제효과 기대감 뚜렷 창원 K-POP 월드 페스티벌, 세계인의 무대로 돌아온다 대전·충남 행정통합에 65% 공감 최민호 \"세종시 곳곳 침수, 작은 위험도 놓치지 않겠다\" 김화진 국민의힘 전남도당위원장 선출 산업·IT 한국콜마, 美 2공장 본격 가동…\"관세 안전지대 구축\" 2025년 07월 17일(목) 로그인 / 회원가입 소셜 아이콘영역 님 오디"
  },
  {
    "url": "https://news.mtn.co.kr/news-detail/2025071708560797785",
    "summary": "하나마이크론 충남 아산 본사./ 제공=하나마이크론\n\n코스닥 반도체 후공정 기업 하나마이크론이 임시주주총회를 열고 분할계획서 승인 안건을 의결했다. 이에 따른 최한수 부사장의 체제 구축에도 속도를 낼 전망이다. 다만 소액주주들은 최대주주의 지배력 강화와 2세 승계를 위한 꼼수라며 반발하고 있다.17일 업계에 따르면 하나마이크론은 전날 임시주총을 열고 상정 안건 중 '분할계획서 승인의 건'과 '이사 선임의 건'을 가결시켰다. 반면 '정관 변경의 건'은 부결됐다.하나마이크론은 올해 초 존속법인 '하나반도체홀딩스(지주회사)'와 신설법인 '하나마이크론'으로 인적분할하고, 공개매수 방식의 현물출자 유상증자를 통해 공정거래법상 지주회사 체제를 구축하겠다는 계획을 밝힌 바 있다.하지만 소액주주들을 중심으로 지주회사 설립에 대한 반대 의견이 나오면서 주총 표 대결로 이어졌다. 하나마이크론의 지분구조는 최대주주와 특수관계인의 주식(26.36%) 중 의결권이 있는 주식이 16.58%에 불과하다. 반면 "
  },
  {
    "url": "https://www.asiae.co.kr/article/2015100513581736605&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250718",
    "summary": "넬슨 펠츠 AD 원본보기 아이콘\n\n\n\n\n\n이지은 기자 leezn@asiae.co.kr\n\n\n\nAD\n\n\n\n[아시아경제 이지은 기자]실적 부진으로 주가가 뒷걸음질치고 있는 제너럴 일렉트릭(GE)에 행동주의 투자자들이 '주가 부양을 위해 나서라'며 목소리를 높였다. 바이백(주식매입)을 늘리고, 인수합병(M&A)도 효율적으로 하라는 조언이다.월스트리트저널(WSJ)은 행동주의 투자자로 잘 알려진 넬슨 펠츠가 운영하는 트라이언 펀드가 지난 5월 25억달러어치의 GE 주식을 사들였다고 5일(이하 현지시간) 보도했다.이는 GE 지분의 약 1%에 해당하는 규모로, 트라이언 펀드가 진행한 투자 중에서는 최대 규모다. 트라이언 펀드도 GE의 대주주 중 하나가 된 것이다.WSJ는 펠츠의 트라이언 펀드가 GE의 이사진 자리를 요구하지는 않았지만, 이멜트 회장에게 주가를 부양시키라는 압력을 넣었다고 전했다. GE의 주가는 지난 2일 기준으로 주당 25.47달러로, 이멜트 회장이 취임한 2001년 9월의 주가 "
  },
  {
    "url": "https://news.mtn.co.kr/news-detail/2025071616595113867",
    "summary": "VIP자산운용은 17일 롯데렌탈 이사회에 현재 추진 중인 제3자배정 유상증자 철회를 요구한 주주서한을 전날 공개했다고 밝혔다. VIP자산운용은 17일 롯데렌탈 이사회에 현재 추진 중인 제3자배정 유상증자 철회를 요구한 주주서한을 전날 공개했다고 밝혔다.\n\n\n\n\n\nVIP운용은 지난 2월 롯데렌탈이 어피니티를 대상으로 결정한 제3자 배정 유상증자 철회를 지속적으로 요구하고 있다.\n\n\n\n\n\nVIP운용이 지적한 부분은 롯데렌탈의 대주주인 호텔롯데(부산롯데호텔 지분 포함)가 롯데렌탈의 지분 56.17%를 어피니티에 주당 7만7115원에 매각하기로 발표한 같은날 롯데렌탈이 어피니티를 대상으로 주당 2만9180원에 신주를 발행하는 제3자배정 유상증자를 결정한 것이다.\n\n\n\n\n\nVIP자산운용 측은 해당 유상증자를 통해 어피니티는 지분율을 기존 계약보다 더 늘어난 63.5%까지 확보하고, 전체 평균 매입 단가를 약 16% 낮추게 되는 효과를 봤다고 주장했다.\n\n\n\n\n\nVIP운용은 주주서한을 통해 \""
  },
  {
    "url": "https://www.asiae.co.kr/article/2016072423073549471&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250717",
    "summary": "1년째 지속되고 있는 롯데그룹 총수일가의 경영권 다툼\n\n3번의 권력싸움에서 신동빈 롯데그룹 회장이 승리\n\n신동주 전 일본 롯데홀딩스 부회장 '무한 주총' 선언\n\n왼쪽부터 신격호 롯데그룹 총괄회장, 신동주 전 일본 롯데홀딩스 부회장, 신동빈 롯데그룹 회장. AD 원본보기 아이콘\n\n\n\n\n\n임혜선 기자 lhsro@asiae.co.kr\n\n\n\nAD\n\n\n\n[아시아경제 임혜선 기자]경영권을 두고 롯데그룹의 총수일가의 진흙탕 싸움이 1년째 지속되고 있다. 신동주 전 일본 롯데홀딩스 부회장과 신동빈 롯데그룹 회장간 3번의 권력다툼에서 전부 동생인 신동빈 회장이 승리했지만, 신동주 전 부회장이 물러서지 않고 있어 분쟁의 불씨는 남아있는 상태다.25일 관련업계에 따르면 신 전 부회장은 지난달 25일 열린 3번째 임시주주총회 표대결에서도 신 회장에게 밀렸지만, 포기하지 않겠다는 의지를 내비치며 '무한주총'을 선언했다. 임시 주총에서의 표대결은 지난해 8월, 올해 3월, 6월 등 총 3번에 걸쳐 이뤄졌다."
  },
  {
    "url": "https://www.asiae.co.kr/article/2025071810465141618",
    "summary": "일본 사례 분석 \"지배구조 취약 기업 주목\"\n\n\"한국, 美·日이어 행동주의 펀드 활동 강해\"\n\n지난해 주주제안 美325·日151·韓49개 順\n\n우리나라가 미국, 일본과 함께 세계 3대 주주행동주의(Shareholder Activism) 활동 국가가 됐다. 지난해 주주행동주의 캠페인 수는 미국 325개, 일본 151개, 한국 49개 순이었다. 우리나라와 자본시장 규제 및 기업 지배구조가 유사한 일본은 주주행동주의 캠페인이 시작된 기업에서 통계적으로 유의미한 주가상승이 있었다. 상법 개정으로 행동주의 펀드 활동이 더 활발해질 우리나라에서도 일본 사례를 참고해 주가 상승이 있을 종목을 가늠해볼 수 있다.\n\n18일 한화투자증권은 '일본-우리나라 주주행동주의, 지배구조 프리미엄' 보고서를 통해 행동주의 활동으로 배당 확대·자사주 매입과 같은 주주환원 요구가 늘고 있지만 일본의 경우 수익률 측면에서 볼 때 '이사회 의석 확보'가 가장 높은 초과 수익률을 기록했다고 분석했다.\n\n행동주의 펀드가 "
  },
  {
    "url": "https://www.asiae.co.kr/article/2025071809590494966",
    "summary": "포이즌 필·차등의결권 등 경제계 요구에\n\n특위 관계자 \"자본시장 신뢰 중\" 선 그어\n\n'더 센' 상법 개정안을 예고한 더불어민주당은 경영계의 경영권 방어수단 도입 요구에 선을 긋고 있다. 자본시장에 대한 신뢰가 선행되어야 한다는 것이다.\n\n18일 민주당 코스피5000특별위원회 핵심 관계자는 아시아경제와의 통화에서 최근 상법 개정안을 둘러싼 경제계의 경영권 방어 수단 도입 요구에 대해 \"자본시장이 신뢰를 회복하는 중\"이라며 \"지금 논의할 것은 아닌 것 같다\"고 선을 그었다. 경영계는 상법 개정 등으로 인해 적대적 인수·합병(M&A)이나 경영권 보호가 어려워짐에 따라 포이즌필(신주인수선택권), 차등의결권 제도 등과 같은 경영권 보호 수단 도입을 주장하고 있다.\n\n경제 8단체는 지난 3일 상법개정안이 국회를 통과할 당시 입장문을 통해 경영판단 원칙 명문화와 배임죄 개선, 경영권 방어 수단 등을 요구했다. 경제계는 글로벌 행동주의펀드의 공격을 받는 국내 기업 수가 많다는 점, 보완 입법 시"
  },
  {
    "url": "https://www.hankyung.com/article/202507159774L",
    "summary": "07월 15일 흥국증권의 박종렬 애널리스트는 현대지에프홀딩스에 대해 \"올해도 연결 및 지분법 자회사들의 양호한 실적 모멘텀과 함께 전사적인 배당 확대와 자사주 매입 및 소각 등 주주환원 강화가 지속될 전망임. 현대 지에프홀딩스는 자회사로부터의 배당수익 증가, 보유 부동산 개발을 통한 임대수익 증가, 상표권 개발을 통한 로열티 수입 발생 등으로 중장기 배당 확대는 지속 가능할 전망임.\"이라고 분석하며, 투자의견 'BUY', 목표주가 '13,000원'을 제시했다.한경로보뉴스이 기사는 한국경제신문과 금융 AI 전문기업 씽크풀이 공동 개발한 기사 자동생성 알고리즘에 의해 실시간으로 작성된 것입니다."
  },
  {
    "url": "https://www.mk.co.kr/news/business/11371359",
    "summary": "‘굿바이’ 행동주의…‘굿모닝’ 금융그룹 [CEO LOUNGE] 배준희 기자\n\n입력 : 2025.07.18 15:11:01\n\n최종수정 : 2025.07.18 15:12:02\n\n\n\n\n\n\n\n\n\n국내 사모펀드(PEF) KCGI를 이끄는 강성부 대표가 종합금융그룹 도약을 노린다. ‘강성부 펀드’로도 알려진 KCGI는 국내 1세대 행동주의 사모펀드로 분류된다. 한진그룹·오스템임플란트·DB하이텍 등 후진적 지배구조를 질타하며 주주행동 제안에 나서 유명세를 탔다. 최근엔 행동주의 행보와는 사실상 거리를 뒀다. 강 대표는 2020년 대체투자운용사 설립에 이어 자산운용·증권사 인수를 순차적으로 마무리해 종합금융그룹 도약 발판을 마련했단 평가다. 다만, 시장에서 유의미한 존재감을 일굴 수 있을지에 관해서는 시각이 갈린다.\n\n\n\n\n\n\n\n대주주 적격성 통과"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVECZJW0D",
    "summary": "viewer 사진 제공=풀무원\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n이 글로벌 수준의 독립성과 실효성을 갖춘 이사회 중심 경영을 이행하고 있다고 18일 밝혔다.풀무원은 2018년 국내 식품업계 최초로 선임사외이사 제도를 도입한 이후 △사외이사 비중 확대 △사외이사 중심의 독립적 회의 운영 △이사회사무국 신설 등을 통해 이사회 기능을 강화해왔다. 현재 연 3회 이상 사외이사 단독 회의를 정례적으로 운영하고 있으며 사외이사 단독 회의에서 논의된 주제는 이사회 및 위원회 안건으로 반영하고 있다.또 이사회의 70% 이상이 사외이사로 성별 다양성을 강화하기 위해 3인은 여성으로 구성했다. 별도 자산 2조 원 미만인 상장회사는 사외이사 3인 이상 선임 및 과반수 구성 의무가 없다. 자산 5000억 원 이상 코스피 상장사 중 선임사외이사 제도를 도입한 기업은 8%, 정례적 사외이사회의를 운영하는 기업은 18%에 불과하다.풀무원 이사회는 의장이 운영을 총괄하며 선임사외이사가"
  },
  {
    "url": "https://www.hankyung.com/article/202507112218a",
    "summary": "바로가기:https://www.hisl.co.kr/0313\n\n글로벌 투자기관들은 향후 10년간 한국 증시가 아시아는 물론 신흥국 가운데 가장 높은 수익률을 기록할 것이라고 전망하고 있다. 인공지능(AI) 관련 기술주의 성장성과 새 정부의 정치적 안정, 기업 지배구조 개선 노력이 투자 매력으로 작용하고 있다는 분석이다.모닝스타웰스는 한국의 기대 수익률이 연평균 11~12%에 이를 것으로 보고 중국·일본 주식을 줄이고 한국 투자 비중을 확대하고 있다. 코스피는 연초 대비 29.8% 상승하며 글로벌 주요 시장 대비 높은 수익률을 기록 중이며, 최근 글로벌 자금도 대규모로 유입되고 있다.다만 전문가들은 한국 증시의 장기 성장을 위해선 증시 개혁의 지속성과 실천이 중요하다고 지적한다. 트럼프발 관세 리스크 같은 대외 변수와 함께 대기업 지배구조 개편 등 구조적인 변화가 지속돼야 ‘코리아 디스카운트’ 해소가 본격화될 것이라는 평가다.한편, 스탁론에 대한 관심이 날로높아지고 있다. 모처럼 잡은 "
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025071814565737869",
    "summary": "이재명 대통령이 지난 15일 국무회의에서 상법 일부 개정 법률 공포안을 심의·의결했습니다. 이사의 충실의무 대상 확대 및 감사위원 선임·해임 시 최대 주주와 특수 관계인의 의결권을 합산 3%로 제한하는 이른바 '3% 룰' 등이 담겼습니다.\n\n\n\n개정안은 이사가 직무를 수행하면서 총주주의 이익을 보호하고 전체 주주의 이익을 공평하게 대우하도록 규정했습니다. 또 상장회사 사외이사의 명칭을 독립이사로 변경하고 의무 선임 비율을 기존 이사 총수의 1/4에서 1/3로 확대하는 내용도 개정안에 포함됐습니다.\n\n\n\n\n\n이른바 '3% 룰'도 개정안에 담겼습니다. 종전에 사외이사가 아닌 감사위원회 위원 선임·해임 시 최대 주주와 특수관계인의 합산 의결권을 발행주식 총수의 3%로 제한하던 것을 사외이사인 감사위원회 위원 선임·해임 시에도 적용하도록 규정하는 내용입니다. 이어 상장회사는 전자주주총회를 현장 주총과 병행해 개최할 수 있도록 하되 일정 규모 이상의 상장회사는 의무적으로 병행해 개최하도록 규"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVDEEE194",
    "summary": "< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\nVIP자산운용이 16일이사회에 현재 추진 중인 제3자 배정 유상증자 철회를 요구한 주주서한을 공개했다. 앞서 두 차례에 걸쳐 회사 측에 비공개 서한을 보냈으나 성과가 없자 이사회를 향해 압박의 수위를 재차 높인 것이다.VIP운용은 주주서한을 통해 \"어피니티가 롯데렌탈 인수 과정에서 주주총회 특별결의 요건 확보까지 염두에 두고 1조 원대 경영권 프리미엄을 지불했을 가능성이 크다\"고 주장했다. 이어 \"롯데그룹은 자신들이 보유하지도 않은 특별결의 지분율을 어피니티에 고가에 넘긴 셈\"이라고 지적했다. 그러면서 \"수개월 전 어피니티가 동일 방식으로 락앤락 소액주주들을 강제 축출한 전례가 있는 만큼, 롯데렌탈 주주들에게 같은 일이 반복될 우려가 크다\"고 강도 높게 비판했다.지난해 어피니티는 락앤락 소액주주를 강제 축출해 이 회사를 상장폐지 시킨 바 있다. 이번 롯데렌탈 유증이 완료되면 어피니티는 63.5% 지분을 보유하게 된다. 여기에"
  },
  {
    "url": "https://www.hankyung.com/article/202507174176L",
    "summary": "무조건 15~20% 부과? 커지는 8월 1일 공포 [김현석의 월스트리트나우]\n\n미국 경제는 좋고, 2분기 기업 실적도 예상보다 좋습니다. 그러다 보니 뉴욕 증시는 사상 최고 수준에 있습니다. 오늘은 그렇게 높은 가격 부담이 일부 불거진 날이었습니다. 관세 걱정도 다시 살아났습니다. 8월 1일이 다가오는 가운데 트럼프 대통령이 유럽연합(EU) 협상에서 강경한 태도를 보이고 있다는 보도가 나왔습니다. 주말에 대한 불안감도 있는데요. 트럼프 대통령은 시장이 부정적으로 반응할 수 있는 일을 주말에 터트리는 경향이 있기 때문입니다. 1. 멀쩡한 소비, 멀쩡한 실적월가는 소비가 관세, 인플레이션 영향으로 줄어들까 봐 주목해왔습니다. 아메리칸익스프레스 같은 기업의 실적은 소비에 대한 직접적 통찰력을 제공합니다.아멕스가 아침에 발표한 2분기 실적은 예상을 상회했습니다. 조정 주당순이익(EPS)은 4.08달러(전년 동기 대비 +17%)를 기록했고, 매출은 사상 최대인 178억 6000만 달러(+9%"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=03834326642234520&mediaCodeNo=257",
    "summary": "[이데일리 김경은 기자]국내 상장사의 지배구조 핵심 지표가 개선되고 있다는 분석이 나왔다.한국 딜로이트 그룹의 기업지배기구발전센터는 14일 국내 유가증권 상장법인의 지배구조 운영 현황을 분석한 ‘기업지배기구 데이터 동향’ 제5호를 발간하고, 기업지배구조 핵심지표 평균 준수율은 54.6%로, 전년 대비 5.1%포인트 상승하며 개선세를 보였다고 밝혔다.이번 보고서는 2024 회계연도 기준 자산 5000억원 이상 유가증권 상장법인(비금융업) 498개사가 제출한 기업지배구조보고서 상의 15개 핵심지표 준수율을 분석했다.자산 규모별로도 준수율이 전반적으로 증가했으며, 특히 공시 의무 도입 2년차를 맞은 자산 5000억원 이상 1조원 미만 기업군은 전년 대비 9.1%포인트 상승한 44.7%를 기록하며 뚜렷한 개선세를 보였다.핵심지표별로는‘현금배당 관련 예측가능성 제공(42.2%)’과 ‘주주총회 4주 전 소집공고 실시(38.6%)’가 각각 전년 대비 25.4%포인트, 9.7%포인트 오르며 많이 "
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=04159046642234848&mediaCodeNo=257",
    "summary": "[이데일리 김유성 황병서 기자] 이사의 충실 의무를 주주까지 확장한 내용의 상법 일부개정 법률 공포안이 15일 이재명 대통령이 주재한 국무회의를 통과했다.개정안은 기업 지배구조의 투명성을 높이고 주주의 권리를 강화하는 내용을 골자로 한다. 전자적 방식의 주주총회 도입, 감사위원 선임 절차 개편, 이사의 충실 의무 확대 등이 핵심이다.국무회의 종료 후 강유정 대통령실 대변인은 브리핑에서 “상법 개정안이 이견 없이 바로 의결됐고, 법률 공포는 7월 15일 이뤄질 예정”이라고 밝혔다. 대부분의 조항은 공포 즉시 시행되지만, 전자 주총 관련 규정은 2027년부터 단계적으로 적용될 전망이다.개정된 법안은 이사의 충실 의무 대상을 기존 ‘회사’에서 ‘회사 및 주주’로 확대하는 내용을 포함하고 있다. 앞으로 이사들은 직무 수행 시 회사뿐 아니라 주주의 이익도 함께 고려해야 한다. 모든 주주의 이익을 공평하게 대우할 책임도 명문화됐다. 이들 조항은 공포 즉시 시행된다.감사위원 선임과 관련해서는 최"
  },
  {
    "url": "https://www.joongang.co.kr/article/25352358",
    "summary": "한국콜마, 미 제2공장 가동…연 1억2000만개 생산 | 중앙일보 오피니언 정치 경제 사회 국제 문화 스포츠 라이프 피플 로그인 회원가입 회원에게만 제공되는 편의 기능 취향저격한 구독 상품을 한눈에 모아보고 알림받는 내구독 북마크한 콘텐트와 내활동을 아카이빙하는 보관함 기억하고 싶은 문구를 스크랩하고 기록하는 하이라이트/메모 중앙일보 회원에게만 제공되는 스페셜 콘텐트 간편가입 로그인 닫기 로그아웃 마이페이지 The JoongAng 간편 로그인하고 한결 더 편리해진 나만의 중앙일보를 경험해보세요. 로그인 로그인 님 의 마이페이지 고객센터 더중앙 이용안내 The JoongAng 오피니언 사설칼럼 만평 Hot Poll 리셋 코리아 영상 뉴스 정치 경제 사회 국제 문화 스포츠 라이프 피플 스페셜 팩플 비크닉 부동산 COOKING 디지털 스페셜 여행레저 더 북한 더 차이나 더,마음 더 하이엔드 더,오래 더 헬스 패키지 구독패키지 이슈패키지 연재패키지 멀티미디어 포토 영상 J팟 뉴스레터 중앙S"
  },
  {
    "url": "https://www.fnnews.com/news/202507171757000733",
    "summary": "국회 인사청문회…서면답변서도 \"재벌개혁 지속 추진 과제\"\n\n\n\n\n\n구윤철 \"재벌 지배구조 개선, 관심 갖고 하나하나 살펴보겠다\"국회 인사청문회…서면답변서도 \"재벌개혁 지속 추진 과제\"(세종=연합뉴스) 안채원 기자 = 구윤철 부총리 겸 기획재정부 장관 후보자는 17일 \"재벌의 지배구조 개선도 관심을 가지고 진짜 하나하나 살펴보도록 하겠다\"고 밝혔다.구 후보자는 이날 국회 기획재정위원회 인사청문회에서 '재벌도 개혁해야 하지 않겠나. 재벌 지배구조 개선, 불공정거래행위 근절, 상생협력 확산 같은 걸 생각하고 있나'라는 더불어민주당 정일영 의원의 질의에 이같이 답했다.법인세와 근로 세제 조정 필요성에는 \"살펴보도록 하겠다\"고 말했다.구 후보자는 지난 15일 인사청문회 질의 서면답변에서도 \"재벌개혁은 공정한 시장 질서 확립과 경제력 집중 완화를 위해 지속해 추진해야 할 과제라고 생각한다\"고 밝혔다.그러면서 \"앞으로 기업지배구조 개선, 불공정 거래행위 근절, 상생협력 확산 등을 위한 방안을 관"
  },
  {
    "url": "https://www.fnnews.com/news/202507170939049762",
    "summary": "바이오 소부장 기업 아미코젠, 소액주주연합이 지난 3월 인수후 '환골탈태'\n\n소액주주연합 대표가 직접 경영진으로 참여...K-바이오 핵심소재 자립 첨병\n\n17조 규모 ‘인간 히알루로니다제’ 다크호스, 배지·레진 사업도 본궤도\n\n\n\n\n\n\n\n[파이낸셜뉴스] 최근 상법개정으로 주주 가치 증대와 주주 환원 등이 뜨거운 감자로 떠오르면서 소액주주들이 주축이 돼 경영권을 인수한 바이오 상장사가 이목을 집중시킨다. 그 주인공은 독자적인 기술력을 가진 바이오 소부장 기업 아미코젠이다.17일 관련업계에 따르면, 아미코젠의 소액주주들은 지난 2월 당시 이 회사의 오너인 신용철 전 회장의 불필요한 자금 운용에 대한 문제를 제기했고, 결국 조합을 결성해 신 전 회장을 해임시키고 최대 주주에 올라섰다. 사실상 바이오 상장사 가운데 소액주주들이 힘을 모아 불합리한 전 경영진의 경영능력을 주주환원에 도움이 안된다며 내치고 직접 경영에 나서 행동으로 보여준 사례다.실제 주주연대를 이끌던 소지성 총괄 부사장과 함"
  },
  {
    "url": "https://www.fnnews.com/news/202507241538554871",
    "summary": "[파이낸셜뉴스] 행동주의 펀드가 지분을 취득한 기업들의 주가가 많게는 두 배 넘게 오른 것으로 나타났다. 배당 확대, 자사주 소각, 이사회 교체 등 적극적인 주주 행동이 이어지면서, 기업 저평가 해소 기대감이 주가에 반영된 결과로 풀이된다.24일 한국거래소에 따르면 콜마홀딩스의 주가는 달튼인베스트먼트가 지분을 취득한 지난해 11월부터 이날까지 100.41% 상승한 것으로 나타났다. 지난해 초부터 지분을 분할 매수해온 달튼은 같은 해 11월 보유 비중이 5%를 넘어서면서 주요 주주로 이름을 올렸고, 올해 3월 추가 매수를 통해 지분율을 5.69%까지 확대했다.SK스퀘어도 비슷한 흐름을 보이고 있다.지난해 10월 팰리서캐피탈이 1% 이상 지분을 보유 중이라는 소식이 전해진 뒤, SK스퀘어의 주가는 8만5000원에서 15만2000원까지 약 79% 상승했다. 스틱인베스트먼트 역시 얼라인파트너스가 올해 3월 지분을 취득한 이후 주가가 10% 넘게 올랐다.시장에서는 행동주의 펀드의 등장을 기업"
  },
  {
    "url": "https://www.hankyung.com/article/2025072405071",
    "summary": "더 센 집중투표제 법안 발의\n\n\"기업 의사결정 투명성 강화\"\n\n더불어민주당에서 자산총액 2조원 미만 상장사도 집중투표제를 도입하게끔 하는 법안이 발의됐다. 앞서 발의된 상법 개정안들은 자산총액 2조원 미만 상장사를 집중투표제 의무화 대상에서 제외했는데, 적용 대상을 넓히는 법안이 나온 것이다. 민주당 의원들이 경쟁적으로 상법 개정안 수위를 높여가고 있다는 분석도 제기된다.\n\n\n\n24일 정치권에 따르면 김현정 민주당 의원은 자산총액 2조원 미만 상장사가 정관을 통해 집중투표제를 배제할 때 특정 주주가 3%까지만 의결권을 행사할 수 있도록 하는 조문을 포함한 상법 개정안을 발의했다. 자산총액 2조원 이상 상장사의 집중투표제 의무화, 분리선출 감사위원 확대 등의 조항도 김 의원 발의안에 포함됐다. 그는 “회사 의사결정의 공정성과 투명성을 강화하려는 조치”라고 설명했다.\n\n\n\n집중투표제는 주당 의결권을 선임하는 이사 수만큼 특정 후보에게 몰아줄 수 있게 하는 제도다. 소액주주·행동주의펀드 "
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025072508389636880",
    "summary": "FPGA(Field Programmable Gate Array) 반도체 전문 기업 매커스가 대규모 자사주 소각 계획을 발표했다. 장기간 취득해 온 물량을 3년에 걸쳐 소각할 예정이다. 이번 결정은 쿼드자산운용의 제안을 매커스가 수용하면서 이뤄졌다. 오랜 기간 묵혀둔 자사주를 소각하면서 정부의 소각 의무화 기조에 선제적으로 대응했다는 해석도 제기된다.\n\n\n\n\n\n24일 금융감독원 전자공시시스템에 따르면 (20,300원 ▼450 -2.17%) 는 기보유 자기주식 747만2904주 중 600만주를 소각할 예정이다. 총 주식 수의 37.1%에 해당한다. 소각 기간은 3년으로 매년 200만주씩 소각한다.\n\n\n\n매커스는 해당 물량을 지난 2008년부터 꾸준히 모아왔다. 주가 안정과 주주가치 제고 목적으로 꾸준히 자기 주식을 직접 취득했다.\n\n\n\n결정의 배경에는 쿼드자산운용의 제안이 있었다. 쿼드자산운용은 매커스 측에 주주 서한을 보내진 않았지만 자사주 비중을 낮춰 주주환원 정책을 강화할 것을 제"
  },
  {
    "url": "https://www.fnnews.com/news/202507271833429306",
    "summary": "교직원공제회·새마을금고 통해\n\n상반기 2000억원 출자 받아\n\n\n\n\n\n\n\n국내 1세대 행동주의 사모펀드(PEF)로 2018년 출범 이후 유명세를 떨친 일명 강성부펀드 KCGI가 최근 국내 주요 연기금들의 자금 출자를 잇달아 거머쥐어 눈길을 끈다. 출범 당시 주요 전략으로 삼았던 '행동주의'를 넘어서 기업들의 밸류업을 돕겠다는 강성부 대표의 의지와 지난해 초 합류한 국내 기관영업 1인자인 김태원 대표의 시너지가 돋보인다는 평가가 나온다.27일 투자은행(IB)업계에 따르면 KCGI는 상반기 교직원공제회, MG새마을금고에서 출자 받은 자금은 2000억원에 이르는 것으로 확인됐다. 또 KCGI는 지난달 한국성장금융이 주관하는 '은행권 중견기업 밸류업펀드'에 지원서를 제출했고 신협중앙회 출자사업에선 숏리스트(적격후보)에 올라 정성평가(PT)를 준비 중이다. KCGI는 이번 펀딩에 나서며 바이아웃(경영권인수)을 포함한 전통 PEF 전략에 집중하겠다는 계획을 세운 것으로 전해졌다.특히 교직원공제"
  },
  {
    "url": "https://www.donga.com/news/Economy/article/all/20250725/132067949/2",
    "summary": "검색창 닫기\n\n추천 검색어는 많이 본 뉴스 기사의 키워드를 수집하여 선정하였습니다."
  },
  {
    "url": "https://www.mk.co.kr/news/editorial/11377719",
    "summary": "대한상공회의소, 한국경제인협회 등 8개 경제단체가 더 센 상법 추가 개정 움직임에 대해 우려의 목소리를 냈다. 이사의 충실의무 대상을 '회사'에서 '회사 및 주주'로 확대한 상법 개정만으로도 감당하기 힘든 부담을 진 기업들 처지를 고려해 집중투표제, 자사주 소각 의무화 등 추가 상법 개정만은 막아달라는 대국민 호소문을 발표한 것이다. 수출 부진, 내수 침체, 고금리 등 대내외 복합위기로 몸살을 앓고 있는 기업을 압박하는 법안을 무리하게 밀어붙여서는 안 된다는 절규인 셈이다.\n\n\n\n주주충실 의무 확대를 골자로 하는 상법이 국회 문턱을 넘자마자 여당은 더 센 상법 개정에 속도를 내고 있다. 집중투표제 의무화와 감사위원 분리 선출 확대, 자사주 소각 의무화 등이 핵심이다. 집중투표제와 감사위원 분리 선출 확대는 소액주주의 경영 참여를 위한 제도지만, 투기자본과 행동주의 펀드 등에 악용될 수 있다. 외부 세력이 기업 의사 결정 과정에 참여해 과도한 배당이나 핵심 자산 매각 등을 요구하고, "
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVI0D27ND",
    "summary": "━\n\n경영권 분쟁에서 빈번한 가처분의 유형과 실제 사례\n\n\n\n\n\n━\n\n법원의 가처분 인용 기준과 대응전략\n\n\n\n\n\n━\n\n실무적 가처분 대응전략의 필수 원칙\n\n\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n최근 국내 자본시장에서는 행동주의 펀드의 급부상과 적대적 M&A가 늘어나며, 기업들이 경영권 분쟁에 휘말리는 사례가 급증하고 있다. 실제로 최근 몇 년간 행동주의 투자자, 사모펀드(PEF), 소액주주연합의 공격적 움직임이 현저히 늘었으며, 여러 코스피·코스닥 상장사에서 주주총회 안건 상정, 이사 선임·해임 문제를 둘러싼 소송이 빈번하다. 이러한 경영권 분쟁에서 법률적 대응은 필수이며, 그중에서도 가처분은 분쟁 초기에 전세를 뒤집을 수 있는 강력한 무기로 떠올랐다.가처분은 법원의 본안 판결 이전에 임시적으로 권리를 보호하거나 급박한 손해를 방지하는 긴급조치다. 특히 주주총회 개최, 이사회 결의, 신주 발행 등 중요한 의사결정을 두고 첨예한 대립이 발생할 때, 법원의 가"
  },
  {
    "url": "https://www.hankyung.com/article/202507252109i",
    "summary": "증시 부양책으로 달라진 韓 증시 위상\n\nESG 업종도 주목…\"상법 개정안, 기업 밸류에이션 상승 요인\"\n\n\"국내 증시는 3분기 조정을 거쳐 4분기에 다시 상승 랠리를 이어갈 것으로 예상됩니다.\"이나예 한국투자증권 연구위원(사진)은 25일 인터뷰에서 \"3분기 주가 조정을 오히려 저가 매수 기회로 삼아야 한다\"며 이같이 말했다. 이 연구위원은 한국투자증권 리서치센터에서 시황과 스몰캡을 분석하다가 현재 환경·사회·지배구조(ESG) 분야를 담당하고 있는 12년차 애널리스트다.그는 자사주 의무 소각 등 새 정부가 내놓은 증시 부양책을 '비정상화의 정상화 과정'이라고 평가했다. 당분간 외국인 투자자의 매수세가 계속해서 이어질 가능성이 높다고 분석봤다. 이 연구위원은 \"그간 외국인 투자자들 입장에서 한국 주식시장은 브라질 등 신흥국 증시와 별 차이가 없는 곳\"이라면서 \"이번 증시 부양책으로 한국 증시가 정상화되는 것이 아니냐는 기대가 외국인 투자자들 사이에서 나온다\"고 말했다.IT·소프트웨어 기"
  },
  {
    "url": "https://www.mk.co.kr/news/society/11376678",
    "summary": "매경-화우, 상법개정안 분석 세미나\n\n“업무상 배임죄 고소고발 늘어날 것”\n\n주주간 경제적 유불리도 판단해야\n\n사진 확대 안상현 법무법인 화우 자문그룹장이 발표하고 있는 모습.\n\n“이사 의사결정에 대한 가처분 소송이 많이 들어올거 같은데 어떻게 대응해야할까요? 합산3%룰이 도입되면 백기사들은 어떻게 구해야할까요?”\n\n매일경제신문과 법무법인 화우가 지난 23일 ‘법이 바뀌면, 기업의 경영전략도 바뀌어야 합니다’를 주제로 개최한 상법개정안 세미나에서 기업 관계자들이 쏟아낸 질문이다. 이날 세미나는 아셈타워 34층 화우연수원에서 삼성전자, LG화학, 포스코홀딩스, 하나은행, SK이노베이션, 이마트, 삼성생명, 한국투자증권 등 국내 주요 상장사의 법무·전략·지배구조 담당자 200여명이 참석해 강의장을 가득 채운채 열렸다. 세미나는 2시간 넘게 이어졌는데 대부분 사람들이 끝까지 자리를 지켰고 질의응답 시간에는 실무와 관련된 적극적인 질문도 많이 나왔다. 지난 7월3일 상법개정안이 국회를 통과"
  },
  {
    "url": "https://www.asiae.co.kr/article/stock-etc/2025072315485361616",
    "summary": "렌터카 업체 롯데렌탈의 제3자 배정 유상증자를 둘러싼 논란이 거세지고 있다. 지분 약 4%를 보유한 VIP자산운용이 공개적으로 반발하고 나선 데 이어, 이번엔 소액주주들이 대통령실과 공정거래위원회에 탄원서를 제출했다.\n\n23일 주주권익 플랫폼 액트에 따르면 액트를 통해 모인 롯데렌탈 소액주주 연대(1206명·지분율 1.76%)는 탄원서에서 \"해당 유상증자는 종전 지배주주인 롯데그룹 측과 새 인수자인 사모펀드 어피니티에쿼티파트너스(어피니티)에만 특혜를 제공하고 소액주주는 지분 희석과 주가 하락이라는 피해만 떠안는 불공정 거래\"라고 주장했다.\n\n이번 논란은 지난 2월 롯데그룹이 어피니티에 롯데렌탈 지분 56.2%를 1조6000억원에 매각한 데서 비롯됐다.당시 매각가는 주당 7만7115원으로 당시 시장가 대비 약 262%의 경영권 프리미엄(웃돈)이 붙은 상태였다. 동시에 롯데렌탈은 유상증자로 2120억원어치의 신주를 발행해 어피니티에 배정키로 했다. 하지만 이러한 유상증자 배정가는 주당 "
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVGMM75VO",
    "summary": "viewer 롯데렌터카\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n의 제3자 배정 유상증자를 둘러싼 논란이 격화하고 있다. 소액주주연대가 대통령실에 탄원서를 내며 여론전에 나선 가운데, 기관투자자인 VIP자산운용은 이사회를 직접 겨냥해 법적 책임을 묻겠다며 압박 수위를 높이는 중이다. 대주주와 특정 사모펀드에만 유리한 불공정 거래라는 비판 속에 롯데렌탈이 안팎으로 거센 저항에 직면했다.23일 금융투자업계에 따르면 롯데렌탈 소액주주연대(21일 기준 1206명·지분율 1.76%)는 이번 유상증자가 기존 대주주와 새 인수자인 사모펀드 어피니티에쿼티파트너스에만 특혜를 주는 불공정 거래라고 주장했다. 소액주주연대는 거래의 부당함을 알리는 탄원서를 대통령실과 공정거래위원회에 전달했다. 한주 전에는 VIP자산운용이 이사회에 직접 주주서한을 보내며 거래 철회를 요구했다.문제의 발단은 지난 2월 롯데그룹의 지분 매각에서 비롯됐다. 호텔롯데 등은 보유 지분 56.17%를 어피니티에 "
  },
  {
    "url": "https://www.asiae.co.kr/article/2016112107470410304&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250724",
    "summary": "최동현 기자 nell@asiae.co.kr\n\n\n\nAD\n\n\n\n[아시아경제 최동현 기자]은 이현석 외 117명이 김태영 대표와 김난희 이사 해임 등 안건 처리를 위한 주주총회 소집 허가 신청 소송을 냈다고 21일 공시했다.\n\n<ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지>"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=04424726642237472&mediaCodeNo=257",
    "summary": "[이데일리 이용성 기자] 롯데렌탈의 소액주주들이 제3자 배정 유상증자를 반대하는 탄원서를 대통령실과 공정거래위원회에 냈다고 23일 밝혔다.23일 소액주주 플랫폼 액트에 따르면 이날 롯데렌탈 소액주주연대는 “해당 유상증자는 종전 지배주주인 롯데그룹 측과 새 인수자인 사모펀드 어피니티에쿼티파트너스(어피니티)에만 특혜를 제공하고 소액주주는 지분 희석과 주가 하락이라는 피해만 떠안는 불공정 거래”라고 주장하며 탄원서를 대통령실과 공정거래위원회에 전달했다. 지난 21일 기준 탄원서에 참여한 롯데렌탈 소액주주는 1206명(지분율 1.76%)이다.앞서 롯데그룹 측은 지난 2월 어피니티에 롯데렌탈 지분 56.2%를 1조 6000억원에 매각하기로 했다. 그러면서 롯데렌탈이 유상증자로 2120억원 규모의 신주를 발행해 어피니티에 배정키로 했다. 당시 롯데 측의 매각가는 주당 7만7115원으로 당시 시장가 대비 약 262%의 경영권 프리미엄이 붙어 있었는데, 유상증자 배정가는 주당 2만 9180원으로 "
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=02794566642239112&mediaCodeNo=257",
    "summary": "[이데일리 이용성 기자] 소액주주 연대가 진원생명과학(011000) 경영진의 총사퇴를 요구하며 본격적인 집단행동에 나섰다.주주행동 플랫폼 액트(ACT)를 통해 모인 진원생명과학 소액주주연대는 “회사가 2020년 이후 약 2000억 원의 누적 순손실을 기록했으나, 박영근 대표는 같은 기간 급여와 상여금으로 172억 원을 받았고, 자회사를 포함하면 총 358억 원의 보수를 챙긴 것으로 나타났다”고 28일 비판했다. 25일 기준 액트 플랫폼에는 913명의 주주가 참여해 약 618만 주(7.28%)를 확보한 것으로 집계됐다액트에 따르면 정관에는 대표이사 해임 시 100억 원, 이사 해임 시 60억 원을 지급하는 조항이 유지되고 있다. 주주연대는 “회사가 수년간 누적된 경영 실패와 현 경영진의 도덕적 해이로 심각한 위기에 처했다”고 전했다.그러면서 주주연대는 △황금낙하산 조항 폐지 △성과연동형 보수 체계 도입 △특수관계자 거래 내역 검증 및 손해배상 청구 △주주제안의 임시주총 안건 상정 등을"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/market/2025/07/21/0016",
    "summary": "인적분할 방식의 지주사 체제 전환을 추진하던 하나마이크론의 임시주주총회에서 정관 변경안이 부결되면서 계획에 제동이 걸렸다. 사명 변경, 현물출자 유상증자 등 핵심 절차가 법적 변수에 직면했다는 평가다.\n\n'정관 변경안' 부결...지주사 전환에 차질\n\n하나마이크론은 올해 초 인적분할과 지주사 체제 전환 계획을 발표했다. 투자사업을 담당하는 존속법인(하나반도체홀딩스)과 반도체 패키징 및 테스트 사업을 맡는 신설법인(하나마이크론)을 각각 32.5%와 67.5% 비율로 분할한다는 것이다. 오는 8월 1일까지 분할을 완료하고 9월 8일 두 법인을 재상장한다는 목표다.\n\n하나마이크론은 지난 16일 열린 임시주주총회에서 '분할계획서 승인의 건'을 가결했지만, '정관 변경의 건'이 부결되면서 지주사 전환에 차질을 빚게 됐다.\n\n정관 변경안에 따르면 하나마이크론은 존속법인의 사명을 '하나반도체홀딩스'로 변경하고 경영 목적에 '자회사를 지배하는 지주회사 등'을 추가할 예정이었다. 또 지주사 전환 목적"
  },
  {
    "url": "https://www.donga.com/news/Economy/article/all/20250726/132074500/2",
    "summary": "2015년 기자 생활을 시작했으며 기업공개(IPO), 인수합병(M&A) 등 자본시장 분야를 오랫동안 담당했습니다. 2023년부터는 경제부에서 금융 정책을 취재하고 있습니다."
  },
  {
    "url": "https://www.mk.co.kr/news/stock/11375865",
    "summary": "배당소득 분리과세 혜택 축소\n\n증시부양 세제 불확실해진 탓\n\n사진 확대 여의도 전경, 여의도 증권가 모습 [사진 출처 = 연합뉴스]\n\n기대를 모았던 배당소득 분리과세 등 증시 부양을 위한 세제 도입이 불확실해지면서 코스피 상승세에 제동이 걸렸다. 여기에 코스피 저평가의 원인으로 지목돼온 높은 상속세와 연금계좌의 국내 주식형 펀드 역차별 등 과세체계 전반의 문제도 상승 동력을 약화시키고 있다.\n\n사진 확대\n\n23일 업계에 따르면 다음달 발표될 세법 개정안에 대주주 양도소득세 과세 기준을 10억원으로 복귀시키고 증권거래세율을 인상하는 내용이 담길 경우 올해 반등세를 보인 코스피가 다시 박스권에 갇힐 수 있다는 지적이 나온다. 지난달 큰 폭으로 상승했던 코스피는 이미 이달 10일 이후 보합세로 돌아섰다.\n\n세법 개정안에서 자본시장 관련 개정안으로 거론되는 배당소득 분리과세 혜택 축소, 10억원 이상 대주주 양도세 과세, 감액 배당 대주주 핀셋 과세 등의 기본 골격은 ‘부자 과세’다. 경기"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/industry/2025/07/23/0026",
    "summary": "반도체 팹리스(설계 전문) 기업인 지니틱스의 경영권 분쟁에서 현 경영진이 판정승을 거뒀다. 판도를 뒤집기 위해 꺼내 든 '국가핵심기술 보유 기업' 지정 카드가 먹혔다는 분석이다. 허를 찔린 지니틱스 대주주 헤일로 마이크로일레트로닉스(이하 헤일로)가 반격을 준비하면서 분쟁이 장기화할 가능성이 점쳐진다.\n\n23일 지니틱스는 경기도 용인시 기흥구 지니틱스 사옥에서 임시주주총회를 개최했다. 이날 상정 안건인 △이사 해임의 건 △이사 선임의 건 △정관 변경의 건은 모두 부결됐다.\n\n앞서 지니틱스 대주주인 헤일로 측은 현 경영진에 심각한 도덕적 결함 사유가 있다고 보고 이들을 해임하기 위해 임시 주주총회를 소집한 바 있다. 현 경영진이 경직의무를 위반했을 뿐만 아니라 헤일로 측의 기술을 외부로 유출했다는 이유에서다.\n\n이를 위해 헤일로 측은 현재 해이 타오 헤일로 회장 등으로 구성된 인사들을 지니틱스의 경영진으로 선임하기로 했으나 현 경영진측은 이에 물러서지 않고 헤일로 측과 대립해왔다.\n\n임"
  },
  {
    "url": "https://www.asiae.co.kr/article/2024031308593387650&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250725",
    "summary": "의결권 위임 권유 시작일 늦춰졌는데 미리 주주 접촉\n\n“위임업체에 뒤늦게 통지”…주주제안 안건 재상정\n\n투비소프트 의결권 대리행사 권유 요약 공시. /사진=금융감독원 전자공시 캡처 AD 원본보기 아이콘\n\n경영권 분쟁 중인 코스닥 상장사 투비소프트 투비소프트 079970 | 코스닥 증권정보 현재가 596 전일대비 0 등락률 0.00% 거래량 0 전일가 596 2025.07.28 13:00 기준 관련기사 투비소프트, 대한상공회의소 국가인적자원개발 컨소시엄 맞춤형 훈련 사업 참여투비소프트, 쌍용C&E 차세대 ERP 구축 사업 수주투비소프트, ‘DX를위한 UI/UX플랫폼 넥사크로N’ 도서 출간 전 종목 시세 보기 close 경영진이 의결권 대리행사 권유 시작일 전부터 주주들에게 접촉해 의결권을 모은 것으로 나타나 논란이 되고 있다.\n\n13일 금융감독원 전자공시에 따르면 투비소프트는 오는 28일 열리는 정기 주주총회를 앞두고 의결권 대리행사 권유 관련 공시를 진행했다. 최초 공시는 지난달 2"
  },
  {
    "url": "https://biz.chosun.com/stock/stock_general/2025/07/23/ZTMPBWD53VHEFJHXLSAR7FMREY/?outputType=amp",
    "summary": "시스템 반도체 전문기업 지니틱스(303030)의 임시 주주총회에 상정된 안건이 모두 부결됐다. 현 경영진과 최대 주주인 헤일로 마이크로 일렉트로닉 인터내셔널 코퍼레이션(헤일로·지분율 35.45%)이 경영권 분쟁 중인 가운데 모두 성과를 거두지 못했다. 오는 9월로 예정된 임시 주주총회에서 양측이 다시 한번 맞붙을 전망이다.\n\n23일 금융투자업계에 따르면 지니틱스는 이날 오전 경기 용인시 본사에서 임시 주주총회를 열었다. 헤일로가 올린 권석만 대표이사를 비롯한 현 경영진 해임안과 현 경영진이 추천한 사내·기타비상무이사 신규 선임이 핵심 안건이었다.\n\n지니틱스 홈페이지 캡처\n\n이사 해임은 주주총회 출석 주주 3분의 2 이상의 찬성을 받아야 하는 특별 결의 요건을 충족해야 하는데, 이를 채우지 못했다. 신규 이사 선임의 경우 보통 결의 요건에 해당해 출석 주주 과반수 찬성을 받으면 되지만, 최대 주주인 헤일로가 반대하면서 마찬가지로 부결됐다. 신주인수권과 전환사채의 발행 등을 제한하는 내"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=05070886642237800&mediaCodeNo=257",
    "summary": "[이데일리 권오석 기자] 금강철강(053260)이 경영권 분쟁과 관련해 최모씨 외 3명이 ‘장부 등 열람허용 가처분’을 법원에 신청했다고 24일 밝혔다.최씨 등은 해당 결정을 송달받은 날의 3일 후부터 토요일 및 공휴일을 제외한 30일 동안 영업시간 내에 한해 본점 또는 그 장부 및 서류, 컴퓨터 파일의 보관장소에서 채권자들 또는 그 위임을 받은 대리인에 대해 별지 목록 기재 각 장부 및 서류, 컴퓨터 파일(하드디스크 포함)을 열람 및 등사(사진촬영 및 컴퓨터 파일의 복사를 포함)하도록 허용해야 한다는 취지로 서울중앙지방법원에 가처분을 신청했다. 회사 측은 “법적인 절차에 따라 대응할 예정”이라고 했다."
  },
  {
    "url": "https://www.hankyung.com/article/2025072530391",
    "summary": "법원 \"콜마BNH 임시주총 허가\"\n\n윤상현 그룹 부회장 손 들어줘\n\n윤여원 사장, 경영권 잃을 위기\n\n법원이 콜마그룹의 남매 간 경영권 분쟁 건과 관련해 윤상현 콜마홀딩스 부회장 손을 들어줬다.\n\n\n\n콜마BNH는 25일 대전지방법원에서 콜마홀딩스가 제기한 임시주주총회 소집 허가 가처분 신청이 받아들여졌다고 공시했다. 임시주총을 열 수 있는 기한은 오는 9월 26일까지다.\n\n\n\n콜마그룹의 경영권 분쟁은 지난 4월 말로 거슬러 올라간다. 윤 부회장은 여동생인 윤여원 사장이 이끄는 건강기능식품 계열사 콜마BNH의 경영 실패를 지적하며 이사회 개편을 요청했다. 콜마BNH의 실적 부진과 주가 하락으로 주주들 불만이 커지고 있다는 것이다.\n\n\n\n콜마홀딩스는 콜마BNH에 윤 부회장과 이승화 전 CJ제일제당 부사장을 사내이사로 선임하기 위한 임시주총을 열라고 요구했다. 윤 사장 측이 이를 거부하자 콜마홀딩스는 5월 2일 대전지방법원에 임시주총 소집을 허가해 달라는 신청서를 제출했다.\n\n\n\n콜마BN"
  },
  {
    "url": "https://www.mk.co.kr/news/business/11375478",
    "summary": "장남 윤상현 회장 임시주총 강행에\n\n“정관 절차 무시” 지적\n\n사진 확대 윤동한 콜마그룹 회장. (사진=연합뉴스)\n\n윤동한 콜마그룹 회장이 콜마홀딩스를 상대로 법원에 검사인 선임 신청을 제기했다. 장남 윤상현 콜마홀딩스 부회장과 동생 윤여원 콜마BNH 대표이사 간 경영권 분쟁이 지속되는 가운데 윤 부회장에 대한 압박 수위를 높이는 모양새다.\n\n22일 윤동한 회장은 지난 21일 대전지방법원에 콜마홀딩스를 상대로 상법 제467조에 기한 검사인 선임 신청을 제기했다고 밝혔다. 검사인 선임 제도는 회사의 업무 집행에 관한 부정행위 또는 법령이나 정관을 위반한 중대한 사유가 있을 때 회사의 업무와 재산 상태를 조사하기 위해 검사인을 선임하는 제도로, 이사해임이나 주주대표소송 등 추가 법적 대응의 전 단계에 해당한다. 법원은 검사인 조사 결과 필요하다고 인정되면 대표이사에게 주주총회 소집을 명할 수 있다.\n\n윤 회장은 이번 검사인 선임 신청서에서 콜마홀딩스 최대주주 지분을 승계한 아들 윤상현 "
  },
  {
    "url": "https://news.mtn.co.kr/news-detail/2025072513243426325",
    "summary": "동성제약 전경. /사진=서지은 기자\n\n염색약 '세븐에이트', 지사제 '정로환' 등으로 알려진 68년 역사의 코스피 상장사 동성제약이 경영권 분쟁, 횡령 혐의 등 각종 악재에 휘말렸다. 창업주 고(故) 이선규 회장 아들 이양구 전 회장이 지난 5월 브랜드리팩터링에 지분 매각 후 경영권을 되찾겠다고 선언, 조카인 나원균 대표와 경영권 분쟁을 본격화했다. 여기에브랜드리팩터링 측이 나 대표를 '횡령 혐의'로 서울남부지검에 형사 고소해 갈등이 최고조에 달하고 있는 상황에서, 나 대표 측이 공식 해명에 나섰다.25일 원용민 전무는 회생 관리인 신분인 나원균 대표를 대신해 머니투데이방송(MTN)과 진행한 인터뷰에서 \"해당 고소는 과거 이양구 전 회장 시절 누적돼 현 경영진 취임 이후로도 완전히 해결되지 않고 남은 것을 횡령이라고 주장하는 것\"이라고 밝혔다.원 전무는 \"전임 체제에서 수년간 누적돼 온 회계 항목(선급금 등)을 자의적으로 해석한 데 따른 일방적인 주장으로, 현 경영진과는 무관한 사안"
  },
  {
    "url": "https://www.asiae.co.kr/article/2015091511022882840&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250724",
    "summary": "삼성물산 '리스타트' 첫날… 지배구조개선 기대감 '강세' - 아시아경제 본문 바로가기 bar_progress 아시아경제 사이트맵메뉴 열기 증권 경제 부동산 산업·IT 정치 사회 국제 문화·라이프 오피니언 Visual-News 실시간 뉴스 동두천시, 교육발전특구 성과관리 위한 실무협의회 개최 잘하는 '봉사'한다… BNK부산은행 재능기부봉사대, 5개팀 활동 돛 펼쳐 창원시설공단, '소상공인 응원 이벤트' 실시 … 사회적 가치 실현 해상에서 하늘까지… 포항시, 해상케이블카·UAM 복합관광개발 구상 본격화 희망브리지 \"어린이 대상 체험형 안전교육 호평\" [인사] 뉴스핌 초록우산-쥬이르, 위기영아 가정 200곳에 코스메틱 제품 전달 경일대 KIU철도아카데미, 철도운영기관 취업 ‘두각’…상반기 43명 합격 영덕군, 해수욕장 인명구조요원 교육·합동훈련 실시 청송군보건의료원, 전 직원 대상 친절교육 실시 증권 삼성물산 '리스타트' 첫날… 지배구조개선 기대감 '강세' 2025년 07월 28일(월) "
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=04286966642238128&mediaCodeNo=257",
    "summary": "[이데일리 백주아 기자] 법무법인 광장은 지난 23일 서울 중구 소공동 광장 신관 아카데미아실에서 ‘제11회 국제중재 및 기업범죄 포럼’을 성황리에 개최했다고 25일 밝혔다.올해로 11회를 맞은 이번 포럼은 급변하는 글로벌 분쟁환경 속에서 중재 및 조정 실무의 전략적 활용, 기업지배구조 관련 분쟁, 건설 관련 분쟁, 지적재산권(IP) 관련 분쟁 등을 다층적으로 조망한 자리였다. 국내외 중재 전문가, 사내변호사, 정부기관 관계자 등 100여 명이 신청해 열띤 관심을 보였다.개회사에서 박은영(사법연수원 20기) 광장 국제분쟁그룹장은 “한국 국제중재시장이 국제통화기금(IMF) 이후 가파른 성장을 거듭해왔고 향후에는 글로벌 무역 갈등, 산업별 규제 강화 등에 따라 헬스케어, 반도체, 전기차 등 산업군에서의 분쟁 리스크가 더욱 커질 것”으로 전망했다.특히 박 그룹장은 “영문 계약서를 한국법에 적용할 때 발생하는 구조적 불일치 문제는 절차적 혼선과 해석 충돌로 이어질 수 있다”며, 국제계약 설"
  },
  {
    "url": "https://www.hankyung.com/article/202507251276P",
    "summary": "세븐틴X나영석 '나나투어', 드디어 온다…1월 5일 첫 방송\n\n그룹 세븐틴의 '출장 십오야' 상품 뽑기로 시작된 '나나투어'가 방송일을 확정 지었다.세븐틴은 18일 팬덤 플랫폼 '위버스'를 통해 tvN '나나투어 with 세븐틴..."
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=02023766642239112&mediaCodeNo=257",
    "summary": "[이데일리 원다연 기자] iM증권은 28일 한화(000880)에 대해 상법 개정에 따른 지배구조 개선으로 수혜가 기대된다며, ‘매수’ 투자의견을 유지하고 목표가를 종전 3만 8000원에서 12만원으로 상향 조정한다고 밝혔다. 전일 종가는 9만 5500원이다.이상헌 iM증권 연구원은 “이사의 주주 충실의무 상법 개정으로 주주간 이해상충 상황이 발생할 수 있다는 우려감 등이 해소되면서 구조적으로 할인율 축소로 이어짐에 따라 밸류에이션이 리레이팅 되면서 한화와 같은 지주회사 가장 큰 수혜가 예상된다”고 밝혔다.이 연구원은 특히 “이번 상법 개정안에서는 사외이사가 아닌 감사위원회위원의 선임·해임뿐만 아니라, 사외이사인 감사위원회위원의 선임·해임의 경우에도 최대주주 및 특수관계인의 의결권을 3%로 제한한다”며 “이에 따라 감사위원회가 최대주주의 영향력에서 벗어나 독립적인 감사기구로서의 역할을 충실히 수행할 수 있는 제도적 기틀이 마련됐다”고 했다.그는 “한화의 경우 김승연 외 특수관계인 지분"
  },
  {
    "url": "https://www.hankyung.com/article/202507251837i",
    "summary": "지속가능경영 리더십 입증\n\nKB금융그룹이 글로벌 ESG(환경·사회·지배구조) 투자 지수인 ‘FTSE4Good’에 2011년부터 15년 연속 편입되며, 지속가능경영 분야의 글로벌 리더십을 다시 한번 입증했다고 25일 밝혔다.‘FTSE4Good’은 영국 파이낸셜타임즈와 런던 증권거래소가 공동 설립한 FTSE러셀그룹이 글로벌 상장기업을 대상으로 ESG 경영 성과를 평가해 구성하는 지속가능 투자 지수이다. 유럽 및 글로벌 주요 투자자들이 ESG 투자 판단의 기준으로 활용하고 있다.KB금융은 올해 평가에서 환경·사회·지배구조 전 부문에서 산업 평균을 웃도는 점수를 기록했으며, 기후변화 대응, 소비자 보호, 지배구조 투명성 항목에서 우수한 평가를 받았다.이외에도 KB금융은 글로벌 평가기관 들로부터 지속적으로 높은 ESG 점수를 받고 있다. MSCI ESG 평가에서 AAA 3년 연속 받았으며, 탄소정보공개 프로젝트(CDP)의 기후변화 대응 평가에서 최상위 등급인 ‘리더십 A’ 등급을 획득하였으며"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/market/2025/07/25/0003",
    "summary": "삼성그룹 계열 삼성전기에서 디지털모듈과 전자식 가격표시기(ESL) 분야를 떼어내 설립한 코스피 상장사 솔루엠이 핵심인 ESL 사업 분할을 검토 중이다. 이미 솔루엠 내부에는 ESL사업 분할을 위한 태스크포스(TF)가 꾸려졌다.\n\n솔루엠이 ESL사업을 분할하면 모듈사업을 하는 지주회사 솔루엠과 ESL사업을 하는 자회사로 쪼개진다. 회사가 물적분할, 인적분할 어느 쪽을 선택하든 지주회사로 남을 현재의 솔루엠은 ESL이란 핵심사업과 거리를 두게 된다.\n\n솔루엠의 이러한 선택은 최근 거센 시장 비판에 직면한 뒤 인적분할 계획을 철회한 파마리서치와 흡사하다. 파마리서치는 작년부터 최근까지 상환전환우선주(RCPS) 발행, 인적분할 계획을 연이어 발표한 이후 승계 사전작업이란 지적을 받았는데 솔루엠도 유사한 과정을 밟고 있기 때문이다. ESL분할 준비...2세 주도 내부 TF 구성\n\n솔루엠은 지난 24일 한국거래소의 'ESL 사업 분사 진행' 관련 조회공시 요구에 \"사실이 아니다\"고 밝혔다. 하"
  },
  {
    "url": "https://www.asiae.co.kr/article/finance/2025072510031298711",
    "summary": "KB금융그룹은 글로벌 ESG(환경·사회·지배구조) 투자 지수인 'FTSE4Good'에 15년 연속 편입됐다고 25일 밝혔다.\n\n이 지수는 영국 파이낸셜타임즈와 런던 증권거래소가 공동으로 설립한 FTSE러셀그룹이 글로벌 상장기업을 대상으로 ESG 경영 성과를 평가해 구성하는 지속가능 투자 지수다. 유럽을 포함해 글로벌 주요 투자자들의 투자 판단 시 활용되는 대표적인 기준 중 하나다. KB금융은 2011년을 시작으로 15년 연속 편입됐다.\n\n이번 평가에서는 전 부문 평균을 상회하는 점수를 획득했다. 특히 기후변화 대응, 소비자 보호, 지배구조 투명성 등 항목에서 우수한 평가를 받았다.\n\nKB금융은 이 지수 외에도 MSCI ESG 평가에서 3년 연속 AAA를 받았고, 탄소정보공개 프로젝트(CDP)의 기후변화 대응 평가에서도 최상위 등급인 '리더십 A' 등급을 획득했다. 다우존스 지속가능경영지수(DJSI)에서도 9년 연속 '월드지수'에 편입됐다.\n\nKB금융 관계자는 \"ESG 전반의 내실 있"
  },
  {
    "url": "https://www.hankyung.com/article/202507285407P",
    "summary": "책무구조도 컨설팅 및 관리시스템 개발 위한 MOU 체결\n\n하나금융그룹 관계사 하나펀드서비스(대표이사 김덕순)는 지난 25일 딜로이트 안진회계법인(대표이사 홍종성, 이하 딜로이트 안진)과 금융사 책무구조도 컨설팅 및 관리시스템 개발을 위한 업무협약(MOU)을 체결했다.지난해 7월 ‘금융회사의 지배구조에 관한 법률 개정’에 따라 금융회사의 책무구조도 도입이 의무화된 바 있다.이에 따라 중소형 자산운용사는 내년 7월까지 책무구조도를 금융당국에 제출해야 하나, 내부 역량 및 시스템 투자 여력의 한계로 어려움을 겪고 있다.이번 협약을 통해 하나펀드서비스와 딜로이트 안진은 각사의 전문성과 폭넓은 금융 네트워크를 결합하여 책무구조도 도입에 어려움을 겪고 있는 중소형 자산운용사를 위한 맞춤형 컨설팅과 최적화된 솔루션을 제공키로 했다.먼저, 하나펀드서비스는 사무수탁 솔루션에 책무구조도 관리 기능을 접목해 중소형 자산운용사를 비롯해 다양한 금융업종으로 확장 가능한 AI 기반의 책무구조도 관리시스템을 "
  },
  {
    "url": "https://www.mk.co.kr/news/business/11377841",
    "summary": "대전지법 \"콜마비앤에이치 주총 9월 26일까지 소집\"\n\n윤상현 콜마홀딩스 부회장 등\n\n사내이사 선임하는 안건 논의\n\n사진 확대\n\n한국 대표 화장품 제조업자개발생산(ODM) 업체인 콜마그룹의 자회사 경영권을 두고 격화됐던 가족 분쟁에서 법원이 아들 윤상현 콜마홀딩스 부회장 손을 들어줬다. '남매 싸움'이 '부자 싸움'으로 번져 두 달 넘게 이어졌던 공방이 이번 결정으로 일단락될 수 있을지 주목된다.25일 금융감독원 전자공시시스템에 따르면 대전지방법원은 콜마홀딩스가 지난 5월 낸 임시주주총회 소집 허가 신청을 받아들였다. 대전지법은 \"사내이사 선임을 목적으로 하는 임시주총 소집을 허가할 필요성이 인정된다\"며 \"오는 9월 26일까지 임시주총을 소집할 것을 허가한다\"고 결정했다.콜마그룹 지주사인 콜마홀딩스는 건강기능식품 자회사인 콜마비앤에이치에 윤 부회장과 이승화 전 CJ제일제당 부사장을 사내이사로 선임하기 위해 임시주총 허가를 신청한 바 있다. 콜마홀딩스는 윤여원 콜마비앤에이치 대표가 이"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025072518275032313",
    "summary": "콜마비앤에이치 CI. 법원이 (14,250원 ▲30 +0.21%) 가 자회사 (14,800원 ▲170 +1.16%) 를 상대로 임시주주총회 소집 허가 신청을 한 것과 관련해 콜마홀딩스 손을 들어줬다.\n\n\n\n콜마비앤에이치는 25일 대전지방법원으로부터 이날 콜마홀딩스의 임시주주총회 소집 허가가 인정됐다는 결정문을 수신받았다고 공시했다.\n\n\n\n\n\n법원은 이날 콜마홀딩스의 임시주주총회 소집 허가 건과 관련해 \"9월 26일까지를 주주총회일로, 콜마비앤에이치 임시주주총회를 소집할 것을 허가한다\"고 판단했다.\n\n\n\n앞서 콜마홀딩스는 지난 5월 2일 대전지방법원에 콜마비앤에이치 임시주주총회 소집 허가 신청서를 제출했다.\n\n\n\n콜마비앤에이치 실적과 시총 하락 등을 이유로 윤상현 부회장과 이승화 전 CJ제일제당 부사장의 사내이사 선임을 요구했다.\n\n\n\n\n\n이에 윤여원 콜마비앤에이치 사장은 이 같은 청구를 철회해달라는 목적의 위법행위 유지(留止) 등 가처분 신청을 제기했으나 사실상 받아들여지지 않은 것"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVHKV0F71",
    "summary": "< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n가 사내이사 선임을 위한 임시주주총회를 열게 됐다.콜마비앤에이치는가 제기한 임시주주총회 소집허가 가처분 신청이 받아들여졌다고 25일 공시했다. 공시에 따르면 대전지법은 “9월 26일까지를 주주총회일로 하는 임시주주총회를 소집할 것을 허가한다”고 결정했다.앞서 콜마홀딩스는 윤상현 콜마홀딩스 부회장과 이승화 전 CJ제일제당 부사장을 콜마비앤에이치의 사내이사로 선임할 것을 요구했고, 콜마비앤에이치가 이를 거부하자 법원에 이 같은 선임을 위한 임시주주총회 소집허가를 신청했다. 여기에 맞서 윤여원 콜마비앤에이치 사장도 이 같은 청구를 철회해달라는 목적의 위법행위 유지(留止) 등 가처분 신청을 제기했으나, 사실상 받아들여지지 않은 것으로 풀이된다. 콜마비앤에이치 측은 “법원의 결정을 겸허히 받아들인다”며 “9월 26일까지 절차에 따라 임시 주주총회 소집을 진행하겠다”고 말했다.한편 윤동한 콜마그룹 회장은 대전지법에 콜마홀딩스를 상대로 "
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=04578886642238128&mediaCodeNo=257",
    "summary": "[이데일리 김응태 기자] 법원이 윤상현 콜마홀딩스(024720) 부회장이 요구한 콜마비앤에이치(200130) 임시주주총회 개최를 허가했다. 이에 따라 임시주총에선 콜마비앤에이치의 사내이사로 윤 부회장의 선임을 결정할 예정이다. 경영권 분쟁을 벌이고 있는 윤 부회장과 여동생 윤여원 콜마비앤에이치 대표이사의 표 대결을 둘러싼 경쟁이 본격화할 것으로 보인다.25일 금융감독원에 따르면 콜마비앤에이치는 콜마홀딩스가 제기한 임시주총 소집 허가 소송에 대해 대전지방법원이 인용 결정을 내렸다고 공시했다.법원의 이번 결정에 따라 콜마비앤에이치는 오는 9월26일까지 윤 부회장과 이승화 전 CJ제일제당(097950) 부사장의 사내이사 선임 여부를 결정하는 안건을 임시주총에서 다뤄야 한다.주총 개최를 법원이 허가함에 따라 윤 부회장의 콜마비앤에이치 경영 개입 성공여부에 관심이 쏠린다. 윤 부회장은 콜마비앤에이치의 경영지표가 악화한 점을 이유로 ‘경영 실패’로 판단하고 그룹 최대주주인 본인이 경영에 개입해"
  },
  {
    "url": "https://www.fnnews.com/news/202507251903368485",
    "summary": "[파이낸셜뉴스] 법원이 콜마홀딩스의 건강기능식품 자회사 콜마비앤에이치의 임시주주총회를 열 수 있게 됐다.25일 금융감독원 전자공시시스템(DART)에 따르면 대전지법은 콜마홀딩스가 콜마비앤에이치의 이사회 개편을 위한 임시주주총회 소집을 허가해달라는 신청을 허가했다.콜마홀딩스는 대전지법이 이날 사내이사 선임을 목적으로 하는 임시주총 소집을 허가할 필요성을 인정했다고 공시했다. 임시주총은 오는 9월 26일까지 개최하면 된다.콜마그룹의 지주사인 콜마홀딩스는 창업주 윤동한 회장의 장남인 윤상현 그룹 부회장이 콜마비앤에이치는 여동생 윤여원 사장이 이끌고 있다.콜마홀딩스는 지난 4월 콜마비앤에이치에 실적 부진 등을 이유로 추가 이사진 선임을 위한 임시주총 개최를 요구했다.콜마홀딩스는 윤상현 부회장과 이승화 전 CJ제일제당 부사장을 사내이사로 선임을 추진하고 있다.법원 판단에 따라 콜마홀딩스는 조만간 콜마비앤에이치의 임시주총을 열고 사내이사 선임에 나설 것으로 보인다.콜마비앤에이치 지분은 콜마홀딩"
  },
  {
    "url": "https://www.fnnews.com/news/202507252038579542",
    "summary": "(서울=뉴스1) 김진희 기자 = 콜마그룹의 경영권 분쟁을 둘러싼 남매간 갈등에서 무게 추가 오빠인 윤상현 콜마홀딩스부회장 부회장 쪽으로 기울었다.법원이 콜마홀딩스가 자회사 콜마비앤에이치(200130)를 상대로 임시주주총회 소집 허가 신청을 한 데에 콜마홀딩스 편을 들어주면서다.다만 콜마그룹 창업주인 윤동한 회장이 윤 부회장을 상대로 낸 주식 반환 소송 결과에 따라 지분 구조 변화가 생기게 되면서 이에 따라 향후 콜마그룹 경영권 분쟁 향방이 판가름날 전망이다.25일 업계에 따르면 대전지방법원은 윤 부회장이 이끄는 콜마홀딩스가 콜마비앤에이치(대표이사 윤여원)를 대상으로 낸 임시주주총회 소집 허가 신청을 허가했다.콜마비앤에이치는 이날 대전지법으로부터 콜마홀딩스의 임시주주총회 소집 허가가 인정됐다는 결정문을 수신받았다고 공시했다.앞서 콜마홀딩스는 5월 2일 대전지법에 콜마비앤에이치 임시주주총회 소집 허가 신청서를 제출했다. 콜마비앤에이치 실적 및 시총 하락 등을 이유로 윤상현 부회장과 이승"
  },
  {
    "url": "https://www.asiae.co.kr/article/2025072814270070923",
    "summary": "한국기업평가는 28일 상법 개정으로 기업이 배당 확대, 자사주 소각 등 주주 환원에 초점을 맞춘 재무 전략을 추진할 경우 향후 신용도에 부정적으로 작용할 가능성이 있다고 진단했다. 상법 개정 자체가 기업 신용도에 부정적 요인은 아니지만, 기업의 의사결정이 채권자보다 주주이익 측면에 쏠릴 가능성은 경계해야한다는 지적이다.\n\n김경무 한기평 평가기준실 실장은 이날 공개된 '상법 개정과 신용평가 - 경영재무전략 변화에 따른 채권자 이익 침해 경계해야' 보고서에서 이같이 밝혔다.\n\n김 실장은 \"'소액주주 이익 보호'에 초점을 맞춘 상법 개정으로 채권자보다는 주주 이익을 우선하는 방향으로 기업의 의사결정이 이뤄질 수 있다는 점은 채권자 입장에서는 불리한 요인\"이라고 진단했다. 그는 \"신용평가의 관점에서도 기업의 의사결정으로 인해 채권자의 이익이 침해된다고 판단되는 경우 신용도 저하요인으로 작용할 전망\"이라고 평가했다.\n\n이사 충실의무 강화 등을 골자로 한 개정 상법은 지난 22일자로 공포된 상"
  },
  {
    "url": "https://www.asiae.co.kr/article/2025072808181308707",
    "summary": "DS투자증권 '상법 개정 이후 시나리오' 보고서\n\n집중투표제, 한국앤컴 등 경영권 분쟁 촉발 가능성\n\n주주 충실 의무, 한화 계열 분리·LS 자회사 상장 영향\n\n'더 세진 상법'으로 자본시장에도 많은 변화가 올 것으로 예상되고 있다. DS투자증권은 28일 '상법 개정 이후의 시나리오' 보고서를 통해 파마리서치 분할 철회 사례에서 보듯 상장사 합병·분할에도 영향을 미치는 한편 한국앤컴퍼니 등 2대주주 지분율이 높은 기업에서 경영권 분쟁이 재발할 가능성이 있다고 분석했다.\n\n개정 상법 가운데 '이사의 회사 및 주주 충실 의무'가 지난 15일부터 시행됐다. 사내·사외이사를 포함한 모든 감사위원 선출시 최대주주 및 특수관계인 지분을 3%로 제한하고(3%), 사외이사 명칭을 '독립이사'로 변경하는 한편 독립이사 의무 선임비율을 이사 총수 4분의 1에서 3분의 1로 상향하는 내용은 적용이 1년 유예됐다. 자산 2조원 이상 상장사 현장병행형 전자주주총회 도입 의무화는 2027년 1월부터 시행된다"
  },
  {
    "url": "https://www.fnnews.com/news/202507251844246185",
    "summary": "콜마홀딩스, 콜마비앤에이치 임시주총 연다…법원 소집허가(서울=연합뉴스) 강애란 기자 = 콜마홀딩스[024720]가 건강기능식품 자회사인 콜마비앤에이치[200130]의 임시주주총회를 열 수 있게 됐다.25일 금융감독원 전자공시시스템(DART)에 따르면 대전지방법원은 콜마홀딩스가 콜마비앤에이치의 이사회 개편을 위한 임시주주총회 소집을 허가해달라는 신청을 인가했다.콜마홀딩스는 대전지법이 이날 사내이사 선임을 목적으로 하는 임시주총 소집을 허가할 필요성을 인정했다고 공시했다. 임시주총은 오는 9월 26일까지 개최하면 된다.콜마그룹의 지주사인 콜마홀딩스는 창업주 윤동한 회장의 장남인 윤상현 그룹 부회장이 콜마비앤에이치는 여동생 윤여원 사장이 이끌고 있다.콜마홀딩스는 지난 4월 콜마비앤에이치에 실적 부진 등을 이유로 추가 이사진 선임을 위한 임시주총 개최를 요구했다. 콜마홀딩스는 윤상현 부회장과 이승화 전 CJ제일제당 부사장을 사내이사로 선임을 추진하고 있다.법원 판단에 따라 콜마홀딩스는 조만"
  },
  {
    "url": "https://www.hankyung.com/article/2025072871781",
    "summary": "與 단독처리…내달 본회의 상정\n\n배임죄 완화·포이즌필 논의 안해\n\n집중투표제 의무화, 분리 선출 감사위원 확대를 핵심으로 하는 2차 상법 개정안이 7월 임시국회에서 처리될 가능성이 커졌다. 경제계가 요구한 배임죄 완화와 경영권 방어장치 도입은 기약 없이 미뤄지는 분위기다.\n\n\n\n국회 법제사법위원회 소속 더불어민주당 의원들은 28일 법안심사제1소위원회를 열어 자산총액 2조원 이상 상장사의 집중투표제 의무화와 분리 선출 감사위원을 한 명에서 두 명 이상으로 늘리는 내용을 담은 상법 개정안을 처리했다. 국민의힘 의원들은 반발하며 표결에 불참했다. 민주당은 다음달 1일 법사위 전체회의, 4일 본회의에서 상법 개정안을 통과시키겠다는 계획이다.\n\n\n\n집중투표제는 선임하는 이사 수만큼의 주당 의결권을 특정 후보에게 몰아줄 수 있게 하는 제도다. 분리 선출 감사위원 확대는 다른 이사와 분리해 뽑는 감사위원을 늘리자는 취지의 제도다. 두 제도가 도입되면 소액주주·행동주의펀드 측 후보가 이사회에 진입"
  },
  {
    "url": "https://www.mk.co.kr/news/stock/11375834",
    "summary": "부자감세 논란 재점화\n\n배당소득분리과세 축소 검토\n\n세율 찔끔 조정·대상만 늘 듯\n\n금융소득세 납부자 급증\n\n1년새 75% 늘어난 34만명\n\n과세기준 10년째 그대로인 탓\n\n與, 밸류업 역주행하나\n\n자사주 소각까지 규제 논의\n\n증권거래세 인상도 만지작\n\n사진 확대\n\n◆ 코스피 5000의 조건 ◆이재명 대통령 취임 이후 상향 곡선을 그리던 코스피가 금융주를 중심으로 조정을 받으며 투자 심리가 흔들리고 있는 주된 원인으로 세제 개편의 불확실성이 꼽힌다. 낮은 배당성향을 높이기 위해 추진하던 배당소득 분리과세가 부자 감세 논란과 세수 결손 우려로 감세 폭이 축소될 것이라는 추측이 나온 것도 영향을 미쳤다.이소영 더불어민주당 의원이 발의한 '소득세법 일부개정안' 원안에는 배당성향이 35% 이상인 상장사의 경우 배당소득이 2000만원을 초과해도 금융소득종합과세(금소세)가 아닌 분리과세를 적용하고 세율을 22~27.5%로 낮추는 내용이 담겼다. 현행 금소세 최고 세율은 약 49.5%다.여당 내"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025072814569610183",
    "summary": "대호에이엘 (1,885원 ▲20 +1.07%) 이 외부투자 드라이브를 걸고 있다. 주주들과의 분쟁이 일단락되면서 여유가 생긴 모양새다. 진원생명과학, 옵티코어 등 상장사 투자에 적극적인 행보를 보이고 있다.\n\n\n\n\n\n23일 금융감독원 전자공시시스템에 따르면 대호에이엘은 80억원 규모의 옵티코어 전환사채(CB)를 인수했다. 대호에이엘은 옵티코어의 신사업 추진 등 사업다각화에 따른 사업 제휴를 위해 CB를 취득했다고 밝혔다. 옵티코어는 광통신 부품을 제작해 판매하고 있는 코스닥 상장사다.\n\n\n\n대호에이엘은 옵티코어 투자 뿐만 아니라 코스피 상장사 진원생명과학에도 자금을 투입하고 있다. 진원생명과학은 의약품 CDMO 사업을 주 사업으로 영위하고 있다.\n\n\n\n지난달 동반성장투자조합제1호에 두차례에 걸쳐 총 100억원을 투자했고, 동반성장투자조합제1호는 진원생명과학 유상증자 100억원을 납입했다. 대호에이엘이 동반성장투자조합제1호의 최다출자자로 사실상 진원생명과학 투자를 주도한 모양새다.\n\n"
  },
  {
    "url": "https://www.mk.co.kr/news/society/11376620",
    "summary": "‘허위 신고’ 김기수 전 대표 첫 공판\n\n金 “증거기록 열람 후 입장 밝힐 것”\n\n사진 확대 [사진=연합뉴스]\n\n검찰이 김기수 전 프레스토투자자문 대표가 다올투자증권 2대 주주로 오르는 과정에서 경영권을 쉽게 얻기 위해 주식 보유 목적을 허위 신고했다고 주장했다.\n\n24일 서울남부지방법원 형사합의11부(부장판사 장찬)는 다올투자증권의 지분을 대거 매입하고 경영참여 목적을 제때 공시하지 않은 혐의로 기소된 김 전 대표에 대한 첫 공판기일을 열었다.\n\n이날 검찰은 “김 전 대표가 다올투자증권의 2대 주주로 오르는 과정에서 경영권을 손쉽게 확보하기 위해 보유 목적을 사실대로 기재하지 않고 ‘일반 투자’로 허위 신고했다”며 “이는 시장의 경계를 피하려는 고의적 기망 행위”라고 밝혔다.\n\n검찰은 김 전 대표가 경영권에 영향을 주려는 목적이 사실대로 공시되면 그 목적을 달성하기 어려워 허위로 보고한 것으로 보고있다.\n\n김 전 대표가 2023년 4월 ‘소시에테제네랄(SG)증권발 주가 폭락 사태’"
  },
  {
    "url": "https://www.hankyung.com/article/202507240089r",
    "summary": "자문사·공개매수자 이어 사무수탁사로 조사 확대\n\n다른 증권사로 조사 확대 방침\n\n금융위원회가 NH투자증권을 압수수색하고 있다. 소속 직원이 공개매수 관련 미공개 정보를 활용해 부당이득을 취한 정황이 포착됐다.24일 증권업계에 따르면 금융위원회 자본시장조사단은 전날부터 NH투자증권 직원의 자본시장법상 미공개 중요정보이용 금지 위반 혐의와 관련해 NH투자증권 본사를 압수수색하고 있다.해당 직원은 NH투자증권이 상장사 공개매수 사무를 수행하는 과정에서 알게 된 미공개정보를 활용한 혐의를 받고 있다. 해당 직원은 혐의를 부인하고 있는 것으로 알려졌다.공개매수는 통상 경영권 분쟁이나 자진 상장폐지와 같은 이슈와 맞물려 이뤄진다. 시장에선 공개매수 계획 발표 직전에 대량 매수세가 나타나 해당 기업의 주식 거래량과 주가가 급등하는 현상이 반복적으로 발생했다. 이에 공개매수 정보의 사전 유출 또는 미공개정보 이용에 대한 의혹이 꾸준히 제기됐다.금융위는 올해 초에도 유사 사례를 적발한 바 있다. 금"
  },
  {
    "url": "https://www.asiae.co.kr/article/2025072518334466076",
    "summary": "법원이 콜마비앤에이치의 임시주주총회 소집을 허가했다.\n\n콜마비앤에이치는 대전지방법원으로부터 콜마홀딩스의 임시주주총회 소집 허가가 인정됐다는 결정문을 수신받았다고 25일 공시했다. 해당 공시에 따르면 법원은 \"9월26일까지를 주주총회일로 하는 콜마비앤에이치의 임시주주총회를 소집할 것을 허가한다\"고 주문했다.\n\n임시주총 안건은 △임시의장 선임의 건제 △이사 선임의 건 △사내이사 윤상현 선임의 건 △사내이사 이승화 선임의 건 등이다.\n\n앞서 콜마비앤에이치의 최대주주인 콜마홀딩스는 지난 5월2일 대전지방법원에 콜마비앤에이치 임시주주총회 소집 허가 신청서를 제출한 바 있다. 콜마홀딩스는 콜마비앤에이치 실적 및 시총 하락 등을 이유로 윤상현 부회장과 이승화 전 CJ제일제당 부사장의 사내이사 선임을 요구하고 있다.\n\n\n\n\n\n이현우 기자 knos84@asiae.co.kr\n\n\n\nAD\n\n\n\n<ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지>"
  },
  {
    "url": "https://news.mtn.co.kr/news-detail/2025072814550856782",
    "summary": "윤상현 한국콜마 부회장, 윤여원 콜마BNH 대표이사\n\n콜마그룹의 창업주 자녀간 경영권을 둘러싼 힘겨루기에서 장남 윤상현 한국콜마 부회장이 승기를 잡았다. 법원에서 윤 부회장의 손을 들어주며 남매간 갈등이 해소 국면에 진입할 수 있다는 관측이 나온다.28일 금융감독원 전자공시시스템에 따르면 대전지방법원은 지난 25일 콜마홀딩스가 콜마BNH를 상대로 낸 임시주주총회 소집 허가 신청을 허가했다.콜마BNH는 \"오는 9월 26일까지 임시주총을 소집하라는 법원의 결정을 수용하겠다\"고 밝혔다.앞서 콜마홀딩스는 콜마BNH의 실적 부진 등을 이유로 윤상현 콜마홀딩스 부회장과 이승화 전 CJ제일제당 부사장을 사내이사로 선임하는 내용을 담은 이사회 개편을 요구했다. 이에 윤 부회장의 여동생 윤여원 콜마BNH는 지나친 경영 간섭이라며 강력히 반발하며 남매간 갈등이 수면 위에 올랐다.윤 부회장은 콜마홀딩스가 콜마BNH의 지분 44.6%를 보유하고 있고, 콜마 계열사의 전반적인 성장 속에서도 지난 2020년"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=03860566642239112&mediaCodeNo=257",
    "summary": "[이데일리 이용성 기자] 코스피가 박스권에서 등락을 반복하며 종목 장세를 나타내고 있는 가운데 시장의 ‘큰 손’들이 움직이기 시작했다. 글로벌 투자은행(IB)를 비롯해 국내 행동주의 펀드들이 저평가된 가치주를 집중 매수하며 뚜렷한 종목 선별 전략으로 차별화된 포트폴리오를 구성하고 있는 모습이다.28일 금융투자업계에 따르면 최근 머스트자산운용은 리파인(377450)에 대해 보유 주식을 기존 119만 5820주에서 131만 9408주로 늘렸다. 보유비율을 6.9%에서 7.61%로 확대한 셈이다. 보유 목적도 ‘단순투자’에서 ‘일반투자’로 변경했다.영국계 자산운용사 피델리티 매니지먼트 앤 리서치 컴퍼니는 최근 피델리티 계열 11개 펀드가 이크레더블(092130) 주식 총 12만 614주를 추가로 매수해 주식 95만 8516주를 보유 중이라고 공시했다. 지분율은 6.96%에서 7.96%로 1%포인트 증가했다.이밖에 JP모건도 지난 24일 SAMG엔터(419530) 주식 45만 5757주(5"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025072816110233271",
    "summary": "VIG파트너스는 28일 공개매수와 장내매수를 통해 비올 주식 5415만6194주를 확보했다고 밝혔다. 이는 비올 발행주식 총수 기준 92.7%에 달한다.\n\n\n\n발행주식 총수에서 의결권이 없는 자기주식을 제외한 의결권을 가진 유통주식수 기준으로는 93.8%에 해당한다.\n\n\n\n\n\nVIG파트너스는 충분한 수준의 지분율을 취득하면 관계 법령에 따라 신속히 주식의 포괄적 교환 등 상장폐지를 위한 조치를 취할 예정이라고 안내한 바 있다. 주식의 포괄적 교환은 상법에 따라 원칙적으로 비올 주주총회 특별결의를 거쳐야하지만 최대주주 지분율이 90%를 넘을 경우 주주총회를 거치지 않고 이사회 결의만으로 진행할 수 있다.\n\n\n\n자기주식은 통상적으로 간단한 이사회 결의만으로 소각할 수 있는 점을 감안하면 VIG파트너스가 확보한 비올 지분율은 이미 90%를 넘어 비올의 주주총회 없이 간이 교환 방식으로 주식의 포괄적 교환을 할 수 있다.\n\n\n\n다만 VIG파트너스는 현재 취득한 지분율 수준과 무관하게 지난 "
  },
  {
    "url": "https://www.hankyung.com/article/202507285396L",
    "summary": "\"롯데하이마트, 실적 턴어라운드 시작…목표가↑\"-NH\n\nNH투자증권은 29일 롯데하이마트에 대해 \"지난 2년에 걸친 구조 혁신 노력으로 실적 턴어라운드(개선)가 시작됐다\"며 목표주가를 기존 8200원에서 9300원으로 올렸다. 투자의견은 '중립'을 유지했다..."
  },
  {
    "url": "http://news.bizwatch.co.kr/article/real_estate/2025/07/28/0015",
    "summary": "\"'지속가능한 미래는 오늘의 책임에서 시작된다'는 신념 아래 글로벌 지속가능 전환 흐름에 능동적으로 대응하며 ESG(환경·사회·지배구조) 가치를 실천해 나가겠다.\"\n\n남궁홍 삼성E&A 대표이사 사장이 올해로 14번째 발간된 '2024 지속가능경영보고서'를 통해 이같이 밝혔다. 삼성E&A는 지속성장을 위해 수립한 탄소중립·에너지 전환·기술 혁신 방향성과 전략을 이번 보고서에 담았다고 28일 밝혔다. 삼성E&A는 지난 2012년부터 매년 지속가능경영보고서를 내고 있다.\n\n삼성E&A ESG(환경·사회·지배구조) 전략체계/자료=삼성E&A 제공\n\n보고서에서는 삼성E&A ESG 전략 체계에 기반한 5대 중요 이슈를 확인할 수 있다. 삼성E&A는 지속가능경영 실행력을 강화하기 위해 지난해 회사 고유 ESG 전략 체계를 수립했다.\n\n올해 보고서는 이러한 전략 체계를 기반으로 5대 중요 이슈(△저탄소 산업 전환 △친환경 기술 혁신 △기후변화 대응 △안전보건 강화 △윤리경영)에 대한 지속가능경영 성과"
  },
  {
    "url": "https://news.mtn.co.kr/news-detail/2025072911305389224",
    "summary": "제공=국세청\n\n# 상장사인 A기업은 대규모 수주계약 체결이라는 거짓공시로 주가를 띄운 뒤 차명법인을 통해 시세차익을 챙기고, 소액주주는 주가 폭락 및 거래정지로 큰 피해를 입었다.\n\n\n\n\n\n#기업사냥꾼 B사는 차명법인을 이용해 상장사를 인수하고, 인수법인 명의로 받은 거액의 차입금을 대출금 형식으로 빼돌려 호화생활을 영위했다.\n\n\n\n\n\n국세청(청장 임광현)은 주식시장의 불공정 행위가 공정한 자본시장 질서를 훼손하며 국가 경제에 미치는 해악이 크다고 보고, 주식시장을 교란시켜 부당하게 이익을 얻고도 정당한 몫의 세금은 제대로 부담하지 않는 불공정 행위 탈세자에 대해 세무조사를 실시한다고 29일 밝혔다.\n\n\n\n\n\n이번 조사대상은 △주가조작 목적의 허위공시 기업 △먹튀 전문 기업사냥꾼 △상장기업 사유화로 사익편취한 지배주주 등 주식시장에서 소액주주의 이익을 침해한 총 27개 기업과 관련인이다.\n\n\n\n\n\n조사대상을 보면 우선 허위공시로 주가를 띄운 후 주식을 대량 매도해 막대한 시세차익을 "
  },
  {
    "url": "https://www.fnnews.com/news/202507290600506614",
    "summary": "(서울=뉴스1) 박기호 기자 = 국내 상장사들의 주주친화 정도가 100점 만점에 평균 50.7점으로 절반 수준을 겨우 넘는 것으로 나타났다. 주주환원과 지배구조 부문의 점수가 상대적으로 낮았다. 전체 기업 중에선 ㈜SK가 가장 높은 점수를 기록했고, 업종별로는 은행 및 금융지주가 가장 높은 평가를 받았다.29일 기업분석연구소 리더스인덱스와 아이에셋경제연구소가 공동으로 주주친화지수를 평가한 결과, 국내 전체 상장사의 주주친화 평균 점수는 608.3점(100점 환산 기준 50.7점)으로 집계됐다.평가는 국내 상장사 2232개 사(코스피 779개, 코스닥 1453개)를 대상으로 최근 3년(2022~2024년)간의 재무 및 공시 데이터를 활용해 총 7개 항목, 12개 세부 지표에 대해 1200점 만점으로 점수를 산출했다.시장별로는 코스피 상장사가 평균 602.2점, 코스닥 상장사는 평균 502.7점으로 나타났다.부문별로는 '자사주 매입 및 소각' 항목이 평균 20.0점으로 가장 낮았다. 자"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/governance/2025/07/25/0002",
    "summary": "2대(代) 사주(社主)가 주력사업의 초호황으로 수백억원을 챙겼다. 앞으로도 당분간은 계속 돈벼락을 맞을 것으로 점쳐진다. 이제 3세 대(代)물림도 별로 걱정할 필요가 없어졌다. 지분 증여시 거액의 증여세 등이 따라붙더라도 막대한 현금 동원력을 갖게 돼서다.\n\n중견 해운그룹 고려에이치씨(HC)의 박(朴)씨-신(愼)씨 두 오너 집안 중 박씨 일가 얘기다. 더디게 진행해 온 3대 승계 작업에 속도를 낼 지 주목거리다. 매우 폐쇄적인 사돈 경영체제 만큼이나 커리어에 대해 알려져 있지 않은 베일의 오너 3세들 중 장손이 때마침 임원을 달았다.\n\n박정석 고려HC그룹 회장\n\n박씨 집안 장손 박태민 후계 선두주자\n\n올해 3월, 고려HC그룹의 모태사이자 중추 계열사인 고려해운 임원인사에서 박태민(42) 부장이 상무로 승진했다. 고 박현규(1927~2025) 명예회장의 장손이자 박정석(71) 회장의 두 아들 중 장남이다.\n\n즉, 신씨 집안과 달리 박씨 일가의 후계구도가 차츰 수면 위로 떠오르고 있다는"
  },
  {
    "url": "https://www.asiae.co.kr/article/2025072909521748560",
    "summary": "새 정부가 증시 활성화 정책 일환으로 주주환원 확대를 요구함에 따라 국내 기업의 기업가치 제고 움직임이 활발해지고 있다.\n\n한국투자신탁운용은 29일 주주환원 강화 흐름 속에 수혜가 기대되는 펀드 3종을 추천했다.\n\n주주환원 정책에 수혜가 기대되는 상품으로 ▲ACE 주주환원가치주액티브 상장지수펀드(ETF) ▲한국투자중소밸류 펀드 ▲한국투자지배구조주주환원 펀드 등을 꼽았다. 기업의 내재가치, 지배구조 개선 가능성, 주주환원 지표 등을 종합적으로 고려해 편입 종목을 선별한다. 상품별로 중소형 가치주, 지배구조 개선 등 주주환원 정책에 노출된 종목을 편입한다.\n\nACE 주주환원가치주액티브 ETF는 주주환원 테마 ETF다. 저평가된 가치주에 투자한다. 펀드 운용은 10년간 1300개 이상의 기업을 탐방한 김기백 한국투자신탁운용 ESG운용부 수석이 하고 있다. 김 수석은 오랜 경험을 바탕으로 시장에서 잘 알려지지 않은 기업을 발굴해 ETF에 편입하고 있다. 해당 ETF는 상장 이후 3년 연속 "
  },
  {
    "url": "https://www.asiae.co.kr/article/2025072911480029046",
    "summary": "'주가조작·먹튀 기업사냥꾼·사익편취 지배주주' 27곳 세무조사\n\n허위공시 두 달 만에 주가 400% 치솟은 뒤 폭락\n\n소액주주만 막대한 손실 떠안아\n\n국세청이 신사업 추진 또는 신약 개발, 해외 자원개발 등의 허위 공시를 통해 인위적으로 주가를 띄운 후 주식을 매도해 막대한 시세차익을 챙긴 주가조작 세력에 대한 세무조사에 본격 착수했다. 국세청은 이번 조사대상의 탈루소득이 1조원 규모에 달할 것으로 전망하고 있다.\n\n국세청은 주가조작 목적의 허위공시 기업 9곳과 먹튀 전문 기업사냥꾼 8곳, 상장기업 사유화로 사익을 편취한 지배주주 10곳 등 주식시장에서 소액주주의 이익을 침해한 총 27개 기업 및 관련인에 대한 세무조사에 나선다고 29일 밝혔다.\n\n29일 민주원 국세청 조사국장이 정부세종청사에서 '주식시장 불공정 탈세자' 세무조사 착수에 대한 브리핑을 하고 있다.(사진제공= 국세청) AD 원본보기 아이콘\n\n민주원 국세청 조사국장은 \"주식시장에서의 불공정 행위들로 인해 국내외 투자자들"
  },
  {
    "url": "https://www.mk.co.kr/news/economy/11380159",
    "summary": "국세청, 첫 고강도 세무조사\n\n\n\n주가조작 세력 27곳 전방위 세무조사\n\n매출 1500억 이상 기업도 5곳 포함\n\n시세조종, 64일 만에 400% 급등 후 폭락\n\n자녀 명의 법인 활용, 전환사채 저가양도\n\n알짜자산 담보 대출, 법인카드 유흥비까지\n\n탈세 수법 가지각색…탈루 혐의 금액만 1조\n\n사진 확대 국세청 민주원 조사국장이 29일 정부세종청사 국세청 기자실에서 소액주주 등 투자자에게 손해를 끼치는 ‘주식시장 불공정 탈세자’에 대한 세무조사를 실시한다고 설명하고 있다. 국세청은 주가조작 목적의 허위 공시 기업, 먹튀 전문 기업 사냥꾼, 상장기업 사유화로 사익 편취한 지배주주 등 총 27개 기업 및 관련인이 조사 대상이라고 밝혔다. [연합뉴스]\n\n시세조종꾼 B씨는 바이오·헬스케어 사업을 영위하는 코스닥 상장사 A사를 사실상 지배했다. B씨는 A사가 연 매출 5배를 넘는 대규모 수주 계약을 체결했다는 허위 공시를 내고, 주가를 8배나 띄웠다. 이후 B씨는 차명 법인을 통해 보유하고 있"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/market/2025/07/24/0045",
    "summary": "금융당국이 미공개중요정보 이용행위 혐의를 포착하고 NH투자증권 본사를 압수수색했다. 회사 임직원이 상장사 공개매수 주관 과정에서 취득한 내부 정보를 이용해 부당이득을 챙겼다는 의혹을 겨냥한 것이다.\n\n최근 공개매수 주관 및 청약 시장을 일부 대형사들이 독점해온 가운데 조사 타깃이 확대될 가능성도 있다.\n\n금융위는 지난 23일부터 서울 여의도 NH투자증권 본사에 대한 압수수색을 진행했다. NH투자증권의 기업금융(IB) 부서 직원이 상장사 공개매수 주관 과정에서 입수한 미공개 정보를 이용해 사전에 주식을 매매, 시세차익을 거둔 혐의를 받고 있다. 미공개중요정보 이용은 자본시장법 제174조에서 엄격히 금지하고 있으며 3대 불공정거래 행위 중 하나다.\n\n최근 자진 상장폐지나 경영권 분쟁을 목적으로 한 공개매수가 늘어난 가운데 공시 전부터 주가가 20% 가까이 급등하는 등 이상 움직임이 잦아지고 있다. 이에 따라 사전에 공개매수 진행 사실을 안 내부자나 업무관계자들이 매매에 이용한다는 의혹도"
  },
  {
    "url": "https://www.asiae.co.kr/article/2025072915224036757",
    "summary": "경제개혁연대 등 롯데웰푸드 소액주주\n\n28일 주주대표소송 제기 예고\n\n짬짜미 책임·중복 보수에 문제 제기\n\n롯데웰푸드 롯데웰푸드 280360 | 코스피 증권정보 현재가 122,400 전일대비 1,400 등락률 +1.16% 거래량 14,660 전일가 121,000 2025.07.29 15:30 기준 관련기사 롯데웰푸드 푸드몰, '내일받기' 서비스 도입\"일본맛 그대로\"…롯데웰푸드, '설레임 쿨리쉬 바닐라'\"갖다 놓으면 불티나게 팔린다\"… 전 세계 냉동고 점령 중인 K아이스크림 전 종목 시세 보기 close 소액주주들이 신동빈 롯데그룹 회장을 포함한 전·현직 이사 17명을 상대로 273억원 규모의 손해배상 청구 소송을 제기했다. 담합 과징금과 신 회장의 과도한 중복 보수 수령에 대한 문제기를 제기하기 위해서다.\n\n경제개혁연대 등 소액주주들은 29일 자료를 내 \"지난 28일 서울남부지방법원에 회사의 담합 과징금 손해 118억원과 지배주주 신동빈에 대한 위법한 보수 지급 손해 154억원을 회"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVJFGU88W",
    "summary": "< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n반도체 후공정 기업 하나마이크론이 소액주주 반발에 부딪혀 인적분할 계획을 철회했다.하나마이크론은 29일 열린 이사회에서 분할 계획 철회를 의결했다고 공시했다. 하나마이크론은 회사를 존속법인 하나반도체홀딩스(지주사)와 신설법인 하나마이크론(사업회사)으로 인적분할하는 계획을 추진했다.이달 16일 개최된 임시주주총회에서 분할계획서 안건은 통과됐지만 사명 변경과 사업목적 변경, 후속절차 등을 담은 정관 변경 의안은 부결됐다. 이후 주주총회 효력정지 가처분 신청을 법원이 28일 인용하면서 장기간 법적 분쟁이 불가피한 상황이었다.소액주주들은 인적분할이 최대주주의 지배력을 높이기 위한 시도라며 반발했다. 분할 후 지주사인 하나반도체홀딩스가 하나마이크론 주식을 대상으로 현물출자 유상증자를 추진하면 창업주 최창호 회장의 지배력만 강화돼 소액주주 피해가 불가피하다는 논리를 내세웠다. 앞서 분할을 추진했다 철회한 파마리서치의 소액주주도 같은 논"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025072914185560070",
    "summary": "사진=국세청 제공. 국세청이 주식시장 불공정 탈세자로 세무조사에 나선 곳은 총 27곳이다. 이들은 주식시장에서 다양한 방법으로 탈세를 자행해왔다.\n\n\n\n우선 '무늬만 신사업'을 내세워 허위 공시로 투자자를 유인해 시세를 조종한 9곳이 조사를 받는다. 이들은 '허위공시'로 주가를 띄운 후 주식을 대량 매도해 막대한 시세차익을 누린 시세조종 세력들이다.\n\n\n\n\n\n기업의 신뢰성 있는 공시는 정보가 상대적으로 부족한 투자자들에게 합리적 의사결정을 할 수 있도록 도와주는 역할을 한다. 특히 일반 투자자들은 주로 신사업 계획, 신규 계약 체결, 자금 조달 성공 발표 등의 공시에 의존해 투자를 결정한다.\n\n\n\n그러나 이들은 이 부분을 악용했다. 신약 개발, 2차전지 등 소위 '대박' 사업에 진출하거나 대규모 수주 계약을 체결할 것처럼 허위로 공시해 주가를 띄운 뒤 막대한 매매차익을 누렸다. 소액주주들은 호재성 공시가 사실이 아니었다는 걸 뒤늦게 깨달았지만 이미 주가는 폭락하고 손실은 회복하기 어"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=04257446642239440&mediaCodeNo=257",
    "summary": "[이데일리 노희준 기자] 롯데웰푸드(280360) 소액주주들이 신동빈 롯데그룹 회장을 포함한 전·현직 이사 17명을 상대로 273억원 규모의 주주대표소송을 제기했다. 빙과류 담합 과징금 및 신동빈 회장의 ‘중복 보수’ 수령과 관련한 손해회복을 위해서다.경제개혁연대 등 소액주주들은 29일 자료를 통해 “28일 서울남부지방법원에 회사의 담합 과징금 손해 118억원과 지배주주 신동빈에 대한 위법한 보수 지급 손해 154억원을 회복하기 위한 주주대표소송을 제기했다”고 밝혔다.앞서 이들은 지난달 12일 회사 감사위원회에 소제기를 청구했지만, 회사 측이 이를 거부함에 따라 직접 소송에 나섰다.소액주주들은 먼저 빙과류 부당공동행위(담합) 사건으로 인한 손해배상청구 소송을 제기했다. 롯데웰푸드, 롯데푸드 등은 2016년 2월부터 2019년 10월까지 빙과류 판매와 관련해 담합을 한 사실이 적발돼 공정위에서 2022년 2월경 시정명령과 함께 과징금을 부과 받았다.이들은 “빙과류 판매와 관련해 공정위"
  },
  {
    "url": "https://www.joongang.co.kr/article/25355176",
    "summary": "허위 공시로 주가를 조작하거나, 건실한 기업을 인수한 뒤 알짜 자산을 팔아 치우는 방식으로 이익을 취한 이들을 상대로 과세 당국이 고강도 세무조사에 나선다. 새 정부의 첫 세무조사 발표다.\n\n국세청은 29일 소액주주 등 투자자에게 손해를 끼친 ‘주식시장 불공정 탈세자’에 대한 세무조사에 착수한다고 밝혔다. 주가조작 목적 허위 공시 관련 9곳, ‘먹튀’ 전문 기업사냥꾼 관련 8곳, 권한을 남용해 사익을 편취한 지배주주 관련 10곳 등 모두 27개 기업과 관련자가 대상이다. 이들 기업 중 24곳은 코스닥·코스피 상장사이며, 매출액이 1500억원을 넘는 중견기업 이상도 5곳 포함됐다.\n\n국세청이 밝힌 이들의 탈세 수법은 다양했다. 시세조종 혐의를 받는 김모씨는 본인이 대주주인 A사를 통해 전기차 부품 상장사 B사를 인수하고, 신사업을 추진할 것처럼 허위로 홍보했다. A사와 B사의 주가는 이내 급등했다. 그러나 A사가 실제로 사들인 B사의 지분은 5%에 불과했고, 실질적인 인수 의사도 없었"
  },
  {
    "url": "https://www.hankyung.com/article/2025072996491",
    "summary": "해외 큰손, 고배당주 사고 건설주 팔았다\n\n해외 기관투자가가 실적 개선세를 보이는 고배당주를 집중 매수하고 있다. 업황이 부진한 건설주와 올해 급등한 화장품·패션주 등은 덜어내는 모습이다.29일 한국거래소에 따르면 글로벌 자산운용사 피델리티매니지..."
  },
  {
    "url": "https://news.mtn.co.kr/news-detail/2025072515285921104",
    "summary": "나원균 동성제약 대표. /제공=동성제약 홈페이지\n\n고발장 이미지. /사진=서지은 기자\n\n나원균 동성제약 대표가 전 대표이자 삼촌인 이양구 전 회장을 횡령 혐의로 고발했다. 이 회장이 지분을 넘긴 브랜드리팩토링이 나 대표 등 현 경영진을 배임 횡령 혐의로 고소한 가운데, 나 대표 또한 맞대응에 나서며 경영권 분쟁이 소송전으로 번지고 있다.25일 관련업계에 따르면 나 대표와 원용민 전무 등 동성제약 경영진은 최근 이양구 회장을 특정경제범죄가중처벌등에관한법률위반(횡령)죄로 서울도봉경찰서에 고발했다.고발장에는 이양구 전 회장이 경영하던 시절 일부 협력사들에 선급금 명목으로 과도한 자금을 지급하고 횡령해 온 정황을 포착했다는 내용 등이 담겨있다.앞서 이양구 회장이 지분을 넘긴 브랜드리팩터링 측에서 나 대표 등 현 경영진을 횡령 혐의로 고소한 가운데, 나 대표도 맞대응에 나섰다.브랜드리팩터링은 나원균 대표 등 현 경영진을 특정경제범죄가중처벌법(횡령) 및 자본시장법 위반 혐의(시세조종, 사기적 "
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025072816231246669",
    "summary": "이재명 정부 핵심 입법 과제 중 하나인 상법 개정안이 국회 문턱을 넘으면서 기업 활동에 대대적인 변화가 예상된다. 이번 개정은 소액주주 권리 강화와 기업 지배구조 투명성을 높이겠다는 취지에서 추진됐다. 재계는 이번 개정안에 대해 법안의 취지에는 공감하면서도, 이에 따른 부작용에 대한 우려를 표하고 있다. 기업 지배구조에 큰 영향을 미치는 독소 조항도 일부 포함돼 있기 때문이다.\n\n\n\n\n\n김유정 변호사/사진제공=법무법인(유한) 대륜 그렇다면 재계에서 우려하는 조항은 무엇일까? 주요 내용을 살펴보면 ①이사 주주충실 의무 도입 ②독립이사제 도입 ③감사위원 선·해임 시 합산 3%룰 적용 확대 ④전자주주총회 제도 도입 등이 있다.\n\n\n\n먼저 현행 상법 제382조의3은 이사의 회사에 대한 충실의무를 규정하고 있으나, 주주에 대한 충실의무는 마련돼 있지 않았다. 이에 이사가 회사뿐만 아니라 주주의 이익을 위해서도 직무를 수행하도록 명문화한 것이다. 이런 연유로 이사회의 의사결정이 소액주주 이익에"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025072915494210627",
    "summary": "새 정부가 주주 권리를 강화하는 '더 센' 상법 개정안을 추진하면서, 주주 권리 확대를 적극적으로 요구하는 전략의 '행동주의 펀드'가 재조명되고 있다. MMF(머니마켓펀드)·채권형으로 쏠린 공모 펀드에서도 행동주의 펀드가 두각을 나타냈고, ETF(상장지수펀드) 시장에서도 주주권한 행사를 할 수 있도록 한 ETF나 주주가치를 강화하는 종목을 선별한 ETF 들이 성과를 보이고 있다.\n\n\n\n29일 금융정보회사 에프앤가이드에 따르면 연초 이후 설정액이 가장 많이 증가한 공모펀드 상위 50개 가운데 MMF나 채권형이 아닌 상품은 'VIP한국형가치투자증권펀드'가 유일했다.\n\n\n\n\n\n브이아이피자산운용의 VIP한국형가치투자증권펀드는 저평가 우량주에 투자하면서 동시에 주식 가치를 끌어올리기 위한 우호적 행동주의 전략을 구사하는 펀드다. 국내 증시 상승을 위한 주주환원 등이 강조되며 주목을 받고 있다.\n\n\n\n이 펀드의 설정액은 지난 28일 종가 기준으로 연초 대비 약 4273억원 순증했다. 전체 공모"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVJFHPOV7",
    "summary": "< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n행동주의 펀드인 플래쉬라이트캐피탈파트너스(FCP)가 KT＆G 이사회를 상대로 자회사 KGC인삼공사의 경영권 매각이 불가능한 이유를 밝히라며 주주서한을 재차 발송했다. 상법 개정으로 이사의 주주 충실 의무가 도입되면서 행동주의 펀드의 활동이 다시 활개 칠 것으로 전망된다.29일 투자은행(IB) 업계에 따르면 FCP는 이달 25일 이 같은 내용을 담은 주주서한을 KT＆G 이사회에 발송하고 이날까지 답변해줄 것을 요구했다. FCP는 지난해 KT＆G의 자회사인 인삼공사를 1조 9000억 원에 인수하겠다는 의향서를 회사 측에 보냈다. 당시 KT＆G가 매각하지 않겠다고 하자 이 사안도 수면 아래로 가라앉았다. 그러나 지난달 통과된 상법 개정안에 이사의 주주 충실 의무가 담기면서 FCP도 재차 행동에 나선 것으로 풀이된다.FCP는 그러면서 후속으로 법적 조치까지 나설지 검토에 돌입했다. 만약 이사들이 자신들의 제안에 반대할 뚜렷한 명분을"
  },
  {
    "url": "https://www.asiae.co.kr/article/stock-etc/2025073002181183482",
    "summary": "태광그룹, 트러스톤의 고가 공개매수 제안 저격\n\n'그린메일'인가, '주주행동'인가…갑론을박\n\nEB발행 적법성 따질 法가처분 결론 주목\n\n태광그룹과 행동주의 펀드 트러스톤자산운용(트러스톤) 간 분쟁이 격화하고 있다. 자사주를 활용한 교환사채(EB) 발행 시도로 촉발된 양측의 갈등은 고가 공개매수 제안을 둘러싼 '그린메일' 논란으로 번지며 법정 공방과 여론전으로 확산하고 있다.\n\n태광산업 \"시세차익 노린 트러스톤의 '그린메일'\"…금감원 진정\n\n30일 투자은행(IB) 업계에 따르면, 태광산업과 트러스톤은 이번 주 각각 보도자료를 내고 상대방을 정면 비판했다.\n\n태광산업은 지난 28일 \"트러스톤이 올해 2~3월 시가의 3배가 넘는 고가에 자사주 공개매수를 진행하라고 요구했다\"며 이를 시세차익을 노린 '그린메일(green mail)' 행위로 규정하고, 금융감독원에 진정서를 냈다고 밝혔다. 그린메일이란 경영권을 위협하는 투자자가 대주주에게 보내는 편지를 말한다. 공갈·갈취를 의미하는 블랙메일에"
  },
  {
    "url": "https://www.mk.co.kr/news/economy/11380552",
    "summary": "국세청, 첫 고강도 세무조사\n\n\n\n주가조작 세력 27곳 전방위 세무조사\n\n매출 1500억 이상 기업도 5곳 포함\n\n\n\n시세조종, 64일 만에 400% 급등 후 폭락\n\n자녀 명의 법인 활용, 전환사채 저가양도\n\n알짜자산 담보 대출, 법인카드 유흥비까지\n\n\n\n탈세 수법 가지각색…탈루 혐의 금액만 1조\n\n사진 확대 [매경DB]\n\n# 시세조종꾼 B씨는 바이오·헬스케어 사업을 영위하는 코스닥 상장사 A사를 사실상 지배했다. B씨는 A사가 연매출 5배를 넘는 대규모 수주 계약을 체결했다는 허위 공시를 내고, 주가를 8배나 띄웠다. 이후 B씨는 차명 법인을 통해 보유하고 있던 A사의 전환사채를 주식으로 전환하고 이를 시장에 매도해 수백억 원의 차익을 챙겼다.\n\n또 B씨는 차명 법인과 A사와의 가짜 물품 공급계약을 통해 추가로 수백억 원을 빼돌리는 방법으로 A사의 자금을 부당하게 유출했다. A사의 자금을 대여한 것처럼 거짓으로 회계를 처리하고 회삿돈을 사적으로 사용하기도 했다. 결국 A사는 허위 "
  },
  {
    "url": "https://www.mk.co.kr/news/economy/11380520",
    "summary": "허위공시 먹튀·기업사냥꾼…\n\n국세청 27社 적발 … 하이브도 세무조사 대상\n\n작전세력 허위공시 판치고\n\n차명 법인과 공급계약 맺고\n\n수주 호재 흘려 시세조종\n\n매출 1500억 넘는 기업도 연루\n\n내부정보 악용·공금유용도\n\n사채 끌어들여 상장사 인수\n\n알짜자산 담보로 영끌 대출\n\n회삿돈으로 고급 외제차 구입\n\n사진 확대\n\n사진 확대 임광현 국세청장\n\n시세조종꾼 A씨는 바이오·헬스케어 사업을 영위하는 코스닥 상장사 B사를 사실상 지배했다. A씨는 B사가 연 매출의 5배를 넘는 대규모 수주 계약을 체결했다는 허위 공시를 내고 주가를 8배나 띄웠다. 이후 그는 차명 법인을 통해 보유하고 있던 B사의 전환사채를 주식으로 전환하고 이를 시장에 매도해 수백억 원의 차익을 챙겼다.또 A씨는 차명 법인과 B사의 가짜 물품 공급 계약을 통해 추가로 수백억 원을 빼돌리는 방법으로 B사의 자금을 부당하게 유출했다. B사의 자금을 대여한 것처럼 거짓으로 회계를 처리하고 회삿돈을 사적으로 사용하기도 했다. "
  },
  {
    "url": "https://www.asiae.co.kr/article/2020042911011709757&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250729",
    "summary": "소리바다, 경영권 분쟁 소송 전부 취하 - 아시아경제 본문 바로가기 bar_progress 아시아경제 사이트맵메뉴 열기 증권 경제 부동산 산업·IT 정치 사회 국제 문화·라이프 오피니언 Visual-News 실시간 뉴스 경과원, AI산업 생태계 조성 나선다…멤버십 기업 50곳 모집 '전포크루 with 롯데백화점'… 30주년 맞이 여름 페스티벌 개최 KB금융, 7월 '문화가 있는 날' 맞아 'K-미술, 세계를 날다' 영상 공개 이마트24, '민생회복 소비쿠폰' 겨냥 행사 총력…\"3160종 상품 할인\" GS25, 'AI 퍼스널컬러 진단' 론칭…원스톱 뷰티 플랫폼 '자리매김' 시그니엘 서울, 다이닝 멤버십 '블랙' 출시…연회비 770만원 에임기술지주회사, 뉴욕 오피스 확장 이전 \"벌금 7000억원 지불 의향\"…하버드, 결국 트럼프에 백기 드나 STX, 모비우스코리아와 항공·배터리 협력 맞손 [클릭 e종목]\"메타바이오메드, 창사 이래 최대 실적 전망…저평가된 K메디컬 대표주\" 증권 소리바다"
  },
  {
    "url": "https://www.fnnews.com/news/202507291450325613",
    "summary": "\"진원생과 경영권 분쟁\"…주주연대, 경영진 총사퇴 요구 - 파이낸셜뉴스 파이낸셜뉴스> 전체메뉴 검색 구독신청 Family Site 금융·증권 금융 증권 부동산 정책 건설 철도·항공 ·선박 부동산 일반 산업·IT 산업 통신·방송 게임 인터넷 블록체인 의학·과학 경제 경제 일반 생활 경제 정치 대통령실 국회·정당 북한 외교·국방 사회 사건·사고 검찰·법원 행정·지자체 교육 전국 국제 국제 경제 국제 정치 국제 사회 라이프 연예 패션/뷰티 스포츠 푸드·리빙 레저·문화 오피니언 사설/칼럼 사외 칼럼 기획·연재 fn파인더 fn시리즈 핫이슈+ fnEdition 포토 뉴스레터 기자ON fn영상 신문보기 fnSurvey 닫기 회사소개 광고문의 제휴문의 개인정보취급방침 저작권규약 이메일주소무단수집거부 구독신청 고충처리 검색 닫기 공유하기 공유 카카오톡 페이스북 트위터 네이버블로그 주소복사 네이버 구독 구독 다음 구독독 구독 사회 노동복지 \"진원생과 경영권 분쟁\"…주주연대, 경영진 총사퇴 요구 뉴시스"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/consumer/2025/07/29/0042",
    "summary": "그래픽=비즈워치\n\n이랜드그룹이 다시 지배구조를 개편한다. 이랜드월드 단일 지주사 체제로의 전환이 핵심이다. 이랜드리테일이 이랜드킴스클럽, 이랜드글로벌을 합병하면서 중간지주사 지위를 내려놓기 때문이다. 유통업 부진이 지속하면서 내실을 다지고 효율성을 강화하는 차원으로 풀이된다.\n\n다시 원점으로\n\n이랜드리테일은 오는 9월 하이퍼마켓 기업 이랜드킴스클럽과 패션 기업 이랜드글로벌을 흡수합병 한다. 이랜드킴스클럽과 이랜드글로벌은 이랜드리테일의 100% 자회사다.\n\n이랜드킴스클럽은 대형 슈퍼마켓인 '킴스클럽'을 운영하고 있다. 이랜드글로벌은 '신디', '애니바디' 등 패션 PB 브랜드를 운영 중이다. 두 기업 모두 지난 2022년 10월 이랜드리테일의 하이퍼마켓 사업 부문과 패션브랜드 사업 부문을 각각 물적 분할해 설립됐다.\n\n킴스클럽 강서점. / 사진=이랜드그룹\n\n당시 이랜드리테일은 두 부문을 독립시켜 전문성을 강화한다는 구상이었다. 시장에서는 이랜드 자체 유통채널을 넘어 외부로 사업을 확대"
  },
  {
    "url": "https://www.asiae.co.kr/article/2015091511022882840&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250729",
    "summary": "유인호 기자 sinryu007@asiae.co.kr\n\n\n\nAD\n\n\n\n[아시아경제 유인호 기자] 통합이 합병 시너지 효과와 그룹 지배구조 개선 기대감에 신주 거래 첫날 강세를 보이며 시작했다.삼성물산은 15일 전 거래일보다 4500원(2.84%) 떨어진 15만4000원으로 출발했다가 오전 9시46분 16만3500원(3.15%)까지 오르며 반등했다.통합 삼성물산의 시가총액은 같은 시간 30조7297억원으로, 유가시장에서 삼성전자, 현대차, 한국전력에 이어 시총 4위를 차지했다.이날 통합 삼성물산 주식은 옛 삼성물산과 제일모직의 합병에 따라 옛 삼성물산 주식이 제일모직 주식으로 교부돼 재상장됐다.시장에서는 삼성물산의 재상장 후 주가 전망에 대해 긍정론과 부정론이 엇갈리고 있다.합병에 따른 시너지 효과 때문에 장기적으로 상승 추세가 나타날 것이라는 예측이 지배적이지만 물량 공급 증가에 따라 단기적인 조정이 나타날 수도 있다는 지적도 적지 않다.주가 상승 전망 측에서는 양사의 합병 시너지와 "
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025072922294267394",
    "summary": "마지노선 된 15%…韓美 마지막 수싸움\n\n\n\n[관세협상]\n\n1%P라도 더 막아야…투자 확대·전략산업 연계까지 총동원\n\n\n\n\n\n[종합]\n\n\"'관세폭탄' 날아오는데 기업 옥죄기만…벼랑 끝 내몰렸다\"\n\n형사처벌 넘어 '돈줄' 죈다…기업에 '안전책임 의무' 메시지\n\n\n\n[운동부 '마지막 여름']\n\n정책 '실책'에…학교 운동부 설 자리 사라져간다\n\n\n\n[the300]\n\n'양곡·농안법' 처리 8부 능선 넘었다\n\n\n\n\n\n[오피니언]\n\nAI반도체로 제2의 신화 창조\n\n트럼프의 밑줄\n\n\n\n[국제]\n\n이스라엘 편들던 트럼프 \"굶주린 가자에 식량센터를\"\n\n\n\n[산업]\n\n깜짝실적 한화오션, 고가선박 탄탄海로\n\n근무환경 메스 든 SPC, 노사협상 속도\n\n\n\n[금융]\n\n채무자 재기 막는 '소멸시효 연장관행' 개선\n\n\n\n[바이오]\n\n'메이드 인 USA' 셀트리온, 관세 넘는다\n\n\n\n[유니콘 팩토리]\n\n내몸에 딱맞는 '영양제 레시피' 알려드려요\n\n\n\n[ICT·과학]\n\nLGU+ \"보안퍼스트\"…정보보호에 5년간 7"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/market/2025/07/30/0001?kakao_from=mainnews",
    "summary": "하나마이크론이 인적분할 및 지주사 전환 계획을 전면 철회한 가운데 그동안 부진했던 주가가 반등세로 돌아섰다.\n\n30일 한국거래소에 따르면 하나마이크론은 이날 오전 9시 30분 기준 전 거래일(1만1190원)보다 약 14.48%(1620원) 오른 1만2810원에 거래되고 있다.\n\n하나마이크론은 지난 29일 장마감 공시를 통해 인적분할 추진을 중단하겠다고 밝혔다. 회사 측은 \"인적분할 및 지주회사 전환에 대한 우려와 지배구조 개편에 따른 주주가치 훼손 가능성 등에 대한 여러 의견이 제기됐다\"며 \"특히 지난 28일 법원의 주주총회 효력정지 가처분 인용 결정으로 인해 상당 기간 본건 분할 절차의 진행이 어려워진 점 등을 고려해 분할계획 및 관련된 모든 절차를 철회한다\"고 설명했다.\n\n하나마이크론은 당초 존속법인 '하나반도체홀딩스'(지주회사)와 신설법인 '하나마이크론'(사업회사)으로 회사를 분할하고, 지주사 요건을 충족하기 위해 하나마이크론 지분을 대상으로 현물출자 유상증자를 진행할 계획이었"
  },
  {
    "url": "https://www.asiae.co.kr/article/2025073010413837543",
    "summary": "기업의 경영세습 능력부터 검증돼야\n\n가업을 물려받은 장남은 보복 운전으로 사회적 지탄을 받고 경영 일선에서 퇴출됐다. 경영권을 잡은 막내 여동생은 내부 감사를 통해 큰 오빠의 횡령 및 비리 사실을 적발해 검찰에 고발하고, 이 과정에서 장남은 막내 여동생의 측근이 사내 여직원을 성폭행한 혐의로 경찰에 신고했다. 이후 최대주주였던 장남은 자신의 아들 이사회 진입과 수천억원의 배당 요구하는 등 잇따른 주주제안으로 경영권을 흔들었고, 급기야 장녀와 손잡고 회사 과반 지분을 확보한 뒤 여동생을 대표직에서 끌어내렸다.\n\n재벌을 소재로 한 드라마 줄거리가 아니다. 지난 10여년간 종합식품기업 아워홈에서 벌어진 남매간 경영권 분쟁 이야기다. 재계에서는 오너 2세로 경영권을 세습하는 과정에서 이같은 다툼이 심심찮게 목격된다. 최근에는 화장품 주문자위탁생산(OEM) 기업 콜마그룹에서도 남매간 경영권 분쟁이 벌어졌다. 윤상현 한국콜마홀딩스 부회장은 지난 5월초 자회사인 건강기능식품 OEM 콜마비앤에이치"
  },
  {
    "url": "https://www.asiae.co.kr/article/2023021705195615945&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250729",
    "summary": "주주제안·폭로전 등으로 치열한 여론전\n\n에스엠 주가 급등으로 하이브 고민 커져\n\n에스엠 주식 대량 매수한 기타법인 등 조연도 관심거리\n\n[아시아경제 박소연 기자] SM엔터테인먼트(에스엠) 경영권 전쟁이 갈수록 점입가경이다. 이번 경영권 전쟁의 분수령이 될 이수만 씨의 에스엠 신주·전환사채(CB) 발행 금지 가처분 신청과 하이브의 에스엠 지분 공개매수 결과가 나오는 3월 초 무렵까지 전체 판세에 영향을 미칠 여론전이 치열해서다.\n\n하이브로 기울던 판세 달라지나\n\n하이브 하이브 352820 | 코스피 증권정보 현재가 251,500 전일대비 3,000 등락률 -1.18% 거래량 146,563 전일가 254,500 2025.07.30 13:12 기준 관련기사 하나 \"한한령 해제 준비해야…하이브·코스맥스·롯데쇼핑\"\"'케데헌' 열풍이 국내 엔터사 주가에도 훈풍\" [특징주]하이브, 4%대↓…금융당국 고발 여파 전 종목 시세 보기 close 가 15일 에스엠 에스엠 041510 | 코스닥 증권정보"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025072514350712877",
    "summary": "민주당 추진 상·형법 개정안, 재계 입장은/그래픽=김지영 재계는 여당이 '특별 배임죄 폐지'와 '경영 판단 원칙 명문화'를 위한 상법·형법 개정을 추진하는 것을 일단 환영하는 분위기다. 지난 3일 국회를 통과한 상법 개정안, 다음 달 국회 처리가 예상되는 '더 센' 2차 상법 개정에 따른 부작용 우려를 어느 정도 해소할 수 있다는 판단에서다.\n\n\n\n다만 상법상 특별 배임죄를 폐지해도 형법과 특정경제범죄 가중처벌 등에 관한 법률(특경법)에 규정된 배임죄 조항은 그대로라 과도한 처벌 우려는 여전히 남는다. 재계는 배임죄 전면 폐지, 경영권 방어 수단 도입 등이 필요하다고 목소리를 높였다.\n\n\n\n\n\n이사의 충실의무 대상을 주주로 확대하는 상법 개정안이 최근 국회를 통과하며 재계 긴장이 고조됐다. 소액 주주나 글로벌 행동주의 펀드 등이 상법상 특별 배임죄를 근거로 이사에 대한 소송을 남발, 경영권을 위협할 수 있단 우려 때문이다. 더불어민주당이 집중투표제 의무화, 감사위원 분리 선출 확대 "
  },
  {
    "url": "https://www.fnnews.com/news/202507300932415654",
    "summary": "[파이낸셜뉴스] 하나마이크론의 주가가 30일 장 초반 급등하고 있다.이날 오전 9시 25분 기준 하나마이크론의 주가는 전 거래일 대비 14.21% 오른 1만2780원에 거래 중이다.시장의 논란을 불러일으켰던 인적분할이 전격 철회되면서 투자 심리가 개선된 것으로 풀이된다.하나마이크론은 앞서 경영 효율화를 이유로 인적 분할하겠다는 계획을 발표했었다.하지만 소액주주들은 알짜 자회사인 하나머티리얼즈를 존속 지주사에 남기는 구조가 ‘꼼수 승계’라며 비판했고, 플랫폼 액트를 중심으로 결집해 지주사 전환에 필수적인 정관 변경 안건을 부결시켰다.이후 소액주주들은 법원에 주총 위임장 절차의 하자를 문제 삼으며 ‘주총 결의 효력 정지 가처분’을 신청했고, 법원이 소액주주의 손을 들어주면서 인적분할 계획은 전격 철회됐다.\n\n※ 저작권자 ⓒ 파이낸셜뉴스, 무단전재-재배포 금지"
  },
  {
    "url": "https://www.asiae.co.kr/article/2020042911011709757&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250730",
    "summary": "[아시아경제 장효원 기자] | 코스닥 증권정보 현재가 전일대비 0 등락률 0.00% 거래량 전일가 2025.07.30 14:36 기준 전 종목 시세 보기 close (대표이사 손지현)는 지난 14일 제기된 이사직무집행정지 등 가처분 신청과 관련해 신청인 오창근씨가 가처분 신청에 대한 취하서를 접수한 사실을 확인했다고 지난 28일 공시했다.\n\n또한 지난 16일 김영대 외 4명으로부터 제기된 회계장부등열람등사허용 가처분 신청과 관련해 신청인들 중 김영대, 이강래, 이동규는 일신상의 이유로 사임한 것으로 확인됐다.\n\n손지현 대표는 \"경영권 분쟁으로 주주들에게 그간 다소의 혼란을 초래했지만 순리대로 경영권 분쟁이 끝나고 안정적인 경영 토대가 마련된 만큼 본업에 더욱 충실하여 경영성과를 낼 수 있도록 노력하겠다\"고 밝혔다.\n\n한편 소리바다는 김영대, 이강래, 안성혁, 이동규 등기이사를 해임하는 임시주주총회를 오는 5월27일로 변경하고 의안 주요내용에 관한 세부내역은 추후 확정하기로 한다고 공"
  },
  {
    "url": "https://www.mk.co.kr/news/business/11379195",
    "summary": "AI 중심 산업 구조 변화, 새로운 성장동력으로 부상\n\n상법 개정으로 ‘지주사 디스카운트’ 해소 기대\n\n사진 확대 두산그룹 로고. (사진=두산)\n\n인공지능(AI) 수요 확대와 상법 개정에 따른 구조적 변화로 두산 주가가 현재보다 60% 이상 상승할 수 있다는 분석이 나왔다. 밸류에이션(기업가치 대비 주가 수준) 재평가 가능성까지 제기되며 투자자 관심이 집중되고 있다.\n\n28일 DS투자증권은 두산 목표주가를 기존 58만원에서 93만원으로 60% 상향 조정했다. iM증권도 같은 날 기존 35만원에서 70만원으로 2배 높였다. 키움증권(62만원 → 85만원), 하나증권(57만원 → 84만9000원) 역시 두산 목표주가를 일제히 상향했다. 이날 오후 1시 25분 기준 두산 주가는 53만5000원이다.\n\n증권가 기대감을 뒷받침하는 배경에는 두산의 2분기 호실적이 있다. 두산은 올해 2분기 연결 기준 매출 5조3464억원, 영업이익 3578억원을 기록했다. 전년 동기 대비 각각 16.4%, 6"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVIXF2TC3",
    "summary": "< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n두산 주가가 현재 수준보다 60% 넘게 더 오를 수 있다는 증권가 분석 보고서가 나왔다. 인공지능(AI) 수요 증가와 상법 개정 수혜로 밸류에이션(기업가치 대비 주가 수준) 재평가가 기대된다는 반응이다.28일 DS투자증권은 두산의 목표 주가를 기존 58만 원에서 93만 원으로 60% 상향 조정했다. 이날 iM증권 역시 두산의 목표 주가를 기존 35만 원에서 70만 원으로 2배 올려 잡았다.키움증권(62만 → 85만 원)과 하나증권(57만 →84만 9000원) 역시 올 하반기 두산의 가파른 성장세를 전망하며 줄줄이 목표 주가를 상향 조정했다. 25일 종가 기준 두산의 주가는 57만 원이다.올 2분기 호실적을 거둔 두산이 앞으로도 좋은 성적을 보일 것이란 기대감 때문이다. 올 2분기 두산은 연결 기준 지난해 동기 대비 16.4% 증가한 5조 3464억 원의 매출액을 기록했다. 같은 기간 영업이익은 6.3% 증가하며 3578억 원"
  },
  {
    "url": "https://www.joongang.co.kr/article/25355722",
    "summary": "K뷰티 열풍을 이끈 회사, 화장품 제조자개발생산(ODM)으로 유명한 콜마그룹이 집안싸움 중이다. 회사를 물려받은 남매(윤상현 콜마홀딩스 부회장-윤여원 콜마BNH 대표)의 경영권 분쟁이 법적 송사로 이어졌다. 6년 전 남매에게 회사를 맡긴 창업주 윤동한 콜마그룹 회장이 전혀 예상하지 못한 전개였다.\n\n천륜의 끈은 다시 이어질 수 있을까. 지난 29일 서울 서초동 집무실에서 윤동한 회장을 만났다. 콜마그룹이 경영권 분쟁에 휘말린 이후 윤 회장의 첫 언론 인터뷰다. 콜마그룹 창립 35주년에 맞이한 분쟁에 그는 시종 착잡한 심정을 감추지 못했다. 윤 회장은 “가족 문제를 법적 판단에 맡길 수밖에 없는 상황이 안타깝다”며 “당시(2019년) 승계를 깊이 후회한다”고 말했다.\n\n윤 회장은 아들 윤 부회장을 상대로 증여 주식 반환 청구 소송을 제기한 상태다. 윤 부회장이 동생 윤 대표의 실적 부진을 문제 삼아 교체를 하려고 하자 칼을 빼든 것. 윤 회장은 법적 심판을 끝까지 받을 생각인 듯했다."
  },
  {
    "url": "https://www.asiae.co.kr/article/2024062608172052304&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250729",
    "summary": "하나증권은 26일 SK텔레콤 SK텔레콤 017670 | 코스피 증권정보 현재가 56,000 전일대비 등락률 0.00% 거래량 0 전일가 55,100 2025.07.31 개장전(20분지연) 관련기사 신한카드, 통신3사 갤폴드·플립7 고객 최대 10만원 캐시백SKT, 여름 휴가철 맞아 통신품질 집중 관리…트래픽 확보 완료\"내 개인정보 유출 됐나?\"…SK텔레콤 고객 조회 서비스 실시 전 종목 시세 보기 close (SKT)에 대해 \"지배구조 개편 관련 기대감이 높아질 것\"이라며 투자의견 매수와 목표주가 7만원을 유지했다. 전날 종가는 5만2300원이다.\n\n이날 김홍식 하나증권 연구원은 \"배당 및 주주이익환원 규모로 보면 절대 저평가인 상황에서 지배구조 개편 스토리가 나와주고 있어서 주가 상승 압력이 커질 것\"이라며 이같이 말했다.\n\nSK그룹 지배구조 개편이 이뤄질 경우 SKT엔 유리한 구조가 될 전망이다. 김 연구원은 \"(그룹 회장의) 이혼소송 이슈가 없었다고 해도 총수의 배당금 수령 여"
  },
  {
    "url": "https://www.fnnews.com/news/202507281115402722",
    "summary": "콜마 '남매의 난' 일단 승기잡은 장남 윤상현…향후 관건은 父子 주식반환소송 - 파이낸셜뉴스 파이낸셜뉴스> 전체메뉴 검색 구독신청 Family Site 금융·증권 금융 증권 부동산 정책 건설 철도·항공 ·선박 부동산 일반 산업·IT 산업 통신·방송 게임 인터넷 블록체인 의학·과학 경제 경제 일반 생활 경제 정치 대통령실 국회·정당 북한 외교·국방 사회 사건·사고 검찰·법원 행정·지자체 교육 전국 국제 국제 경제 국제 정치 국제 사회 라이프 연예 패션/뷰티 스포츠 푸드·리빙 레저·문화 오피니언 사설/칼럼 사외 칼럼 기획·연재 fn파인더 fn시리즈 핫이슈+ fnEdition 포토 뉴스레터 기자ON fn영상 신문보기 fnSurvey 닫기 회사소개 광고문의 제휴문의 개인정보취급방침 저작권규약 이메일주소무단수집거부 구독신청 고충처리 검색 닫기 공유하기 공유 카카오톡 페이스북 트위터 네이버블로그 주소복사 네이버 구독 구독 다음 구독독 구독 생활경제 유통 콜마 '남매의 난' 일단 승기잡은 장남 "
  },
  {
    "url": "https://www.fnnews.com/news/202507290914177458",
    "summary": "22일부터 28일까지 '콜업데이' 진행 윤 대표, 기획 단계부터 적극 참여\n\n\n\n\n\n[서울=뉴시스]김민성 기자 = 국내 대표 건강기능식품 ODM 기업 콜마비앤에이치(콜마BNH)가 사원·대리급 주니어 직원을 대상으로 한 사내 워크숍 '콜업데이(Kol-Up Day)'를 진행했다고 29일 밝혔다.이번 워크숍은 지난 22일부터 28일까지 한국콜마 여주아카데미에서 총 3회에 걸쳐 진행됐다.전사 구성원의 약 72%를 차지하는 주니어 직급 직원들의 실무 역량과 소통 능력 강화를 목표로, 조직문화와 협력문화를 더욱 공고히 하기 위한 취지로 마련됐다.워크숍은 ▲성장 포인트 ▲소통 포인트 ▲CEO 메시지 ▲커넥트 포인트 등 네 가지 부문으로 구성됐다.특히 CEO 메시지는 윤여원 콜마BNH 대표가 직접 참여해 구성원들과의 질의응답을 진행하고, 회사의 주요 전략과 비전을 공유하며 신뢰와 소통을 강화했다.특히 윤 대표는 프로그램 기획 단계부터 적극 참여해 경영진과의 수평적인 소통 창구를 넓히고, 직원들에게"
  },
  {
    "url": "https://www.fnnews.com/news/202507290859160052",
    "summary": "(서울=뉴스1) 김진희 기자 = 콜마비앤에이치(200130)는 사원·대리급 주니어 직원을 대상으로 한 사내 워크숍 '콜업데이'(Kol-Up Day)를 성황리에 마무리했다고 29일 밝혔다.이번 워크숍은 지난 22일부터 28일까지 한국콜마 여주아카데미에서 총 3회에 걸쳐 진행됐다. 전사 구성원의 약 72%를 차지하는 주니어 직급 직원들의 실무 역량과 소통 능력 강화를 목표로 조직문화와 협력문화를 더욱 공고히 하기 위한 취지로 마련됐다.'콜업데이'는 '콜마비앤에이치와 함께 성장(UP)하고 소통하는 날'이라는 의미를 담고 있다. 마이너리그 선수의 메이저리그 승격을 뜻하는 콜업(Call-Up)에서 착안한 이름이다.조직 내 젊은 인재들이 더 큰 무대로 도약하는 발판이 되기를 바라는 취지가 담겨 있다.워크숍은 △성장 포인트 △소통 포인트 △CEO 메시지 △커넥트 포인트 등 네 가지 섹션으로 구성됐다. '성장 포인트'에서는 외부 전문가 특강을 통해 구성원 개개인과 조직의 성장을 위한 인사이트를 제"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVKBCMQ8J",
    "summary": "< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n더불어민주당이 추진하는 집중투표제 의무화, 자사주 의무 소각 등 강도 높은 추가 상법 개정안이 기업 의사결정에 혼선을 주거나 재무구조에 영향을 줄 수 있다는 우려가 나왔다. 이미 시행 중인 이사의 주주 충실 의무 도입으로 법적 논란도 당분간 계속될 수 있다는 진단도 제기됐다.31일 삼정KPMG 감사위원회 지원센터는 ‘상법 개정과 이사회의 준비’ 보고서를 통해 최근 논의 중인 집중투표제 의무화 법안에 대해 “이사회 구성 균형과 전문성이 강화될 수 있으나 의사결정에 혼선이나 지연이 발생할 가능성도 있다”고 밝혔다.집중투표제는 선임 이사 수만큼 부여된 의결권은 한 명이나 여러 후보에게 집중 투표할 수 있는 제도다. 특정 후보 한 명에게 모든 표를 몰아줄 경우 일반주주, 기관투자자, 행동주의 펀드 등이 지지하는 후보가 이사회에 진입할 수 있게 된다. 상장사 대부분이 정관으로 배제했으나 자산 2조 원 이상 대규모 상장사엔 의무화하자는"
  },
  {
    "url": "https://www.hankyung.com/article/202507299333r",
    "summary": "국내 기업 임원 3명 중 1명, \"AI 효율적이면 인력 채용 대체하겠다\"\n\n국내 기업 임원 3명 중 1명은 인공지능(AI)가 사람보다 더 효율적이라고 판단될 경우 인력 채용을 대체하겠다고 답한 것으로 나타났다.글로벌 인적자원(HR) 통합 플랫폼 딜(Deel)이 국내 대표 명함 앱 ‘리멤버’에 의뢰해 지난 달 11일부터 27일까지 국내 기업 임원급 인사 244명을 대상으로 ‘AI 도입 관련’ 설문 조사를 진행했다.조사에서 국내 경영진 3명 중 1명(32.5%)은 “AI가 더 높은 효율성을 입증할 경우 인력 채용을 AI로 대체할 의향이 있다”고 답했다. 응답자 가운데 절반 이상(56.7%)은 우선 추이를 지켜본 후 결정을 내리겠다고 답했다.응답자의 75%는 AI 대체 시 가장 큰 영향을 받을 직군으로 신입 지원자가 지배적이었고, 이어 중간 관리직(22%)이 영향을 받을 것으로 예상했다.응답자의 47%는 AI의 도입이 채용에 영향을 미치고 있는 것으로 답했다. AI 도입으로 가장 영향을 "
  },
  {
    "url": "https://www.asiae.co.kr/article/2018032817280853736&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250726",
    "summary": "정몽구 회장과 정의선 부회장이 기아차, 현대제철, 현대글로비스가 보유하고 있는 존속 현대모비스 지분 전부를 매입할 계획이다. 기아차와 현대제철, 현대글로비스는 현대모비스 지분을 각각 16.9%, 5.7%, 0.7%씩 보유하고 있다. 주식 매입 자금은 정 회장과 정 부회장이 합병 현대글로비스 주식 처분 등을 통해 마련한다.\n\n공정위 고위 관계자는 \"\n\n지배구조를 개선하려는 현대의 노력에 대해 긍정적으로 보고 있다\"고 밝혔다.\n\n\n\n\n\n이지은 기자 leezn@asiae.co.kr\n\n\n\nAD\n\n\n\n[아시아경제 이지은 기자] 현대차그룹이 28일 현대모비스 인적분할을 통해 지배구조 개선에 나섰다. 김상조 공정거래위원장이 제시한 기한을 이틀 남겨둔 시점에서다. 공정위도 이같은 노력을 긍정적으로 평가했다.현대모비스는 이날 이사회를 열고 모듈 사업부문과 AS 부품사업부문을 인적분할, 현대글로비스에 흡수합병하기로 의결했다고 공시했다. 자동차 사업의 대내외 환경 변화에 대응, 핵심 부품사업에 집중함으"
  },
  {
    "url": "https://www.hankyung.com/article/202507312929P",
    "summary": "건기식 및 의약품 개발 사업 확장과 화장품 사업 고도화 박차\n\n나노골드 복합소재 기반 전문기업 에이유랩스(대표이사 이지상)가 신임 최고운영책임자(COO)로 박기현 전무를 영입하고 본격적인 사업 확장 추진에 나선다고 밝혔다.박기현 전무는 종근당과 한국콜마 등 국내 헬스케어 대표 기업에서 경영기획, 미래전략, 사업개발 등 주요 부문을 총괄해 온 경영 및 사업 전략전문가다. 지난해 11월 기술특례상장을 통해 코스닥 시장에 입성한 에이치이엠파마(376290)의 기업공개(IPO)를 추진한 바 있다. 특히 건강기능식품(이하 건기식) 및 의약품 개발 사업을 총괄했던 점과 기업공개를 추진했던 부분에서 탁월한 실행력을 갖춰 이번 영입을 결정했다고 회사측은 설명했다.이지상 에이유랩스 대표이사는 “핵심 소재 ‘나이아신골드’를 기반으로 한 화장품 출시를 성공적으로 마친 가운데 화장품 사업을 고도화 시키고 핵심 소재를 바탕으로 향후 건기식과 의약품 부문까지 사업 확장을 계획하고 있다”고 밝혔다. 이어 “이"
  },
  {
    "url": "https://www.fnnews.com/news/202507291448201571",
    "summary": "(서울=뉴스1) 배지윤 기자 = 롯데웰푸드(280360) 소액주주들이 신동빈 롯데 회장을 포함한 전·현직 이사 17명을 상대로 273억 원 규모의 손해배상 청구 소송을 제기했다. 담합 과징금과 신 회장의 과도한 중복 보수 수령에 대한 책임을 묻는 것이 이번 소송의 핵심이다.경제개혁연대 등 소액주주들은 전날 서울남부지방법원에 이 같은 내용의 주주대표소송을 제기했다고 29일 밝혔다.지난달 12일 감사위원회에 소제기를 요구했지만 회사 측이 이를 거부함에 따라 직접 소송에 나섰다는 설명이다.소액주주들은 롯데웰푸드가 빙과류 가격담합과 관련해 30차례에 걸친 임원 회합 등 조직적 담합을 벌였고 이사들이 이를 방지하지 못해 신동빈 회장을 포함한 경영진이 총 273억 원의 손해를 회사에 끼쳤다고 주장했다.주주들은 이로 인해 발생한 손해를 회사에 배상해야 한다고 주장하고 있다.또한 신 회장이 롯데웰푸드 등 5~6개 계열사에서 임원을 겸직하며 지난해에만 총 178억 원, 최근 8년간 1071억 원에 "
  },
  {
    "url": "https://www.hankyung.com/article/2025073147731",
    "summary": "소수종목에 압축 투자…'집중형 ETF' 뜬다\n\n소수 종목에 비중을 실어 집중 투자하는 상장지수펀드(ETF)가 주목받고 있다. 주도주가 업종을 이끄는 상승장에서 일반 ETF에 비해 수익률이 높게 나타나고 있어서다. 분산투자로 안전성은 높였지만 주가 상승 때 수익률..."
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025073115142471866&type=2&sec=sNews&pDepth2=Ftotal&VN",
    "summary": "오하임앤컴퍼니 (3,070원 ▲30 +0.99%) 기존 최대주주인 오하임투자조합에서 조합원이 대부분 탈퇴하면서 조이웍스가 새로운 최대주주에 올랐다. 회사는 경영권 이양이 완료된 만큼 조이웍스와의 신사업 추진에 본격적으로 나설 것으로 보인다.\n\n\n\n31일 오하임앤컴퍼니는 지분 30.97%를 보유하고 있던 오하임투자조합 조합원이 나형균 전 대표를 제외하고 모두 탈퇴해 보유지분이 12.51%로 감소했다고 공시했다. 이에 따라 기존 2대주주였던 조이웍스(지분율 13.03%)가 새로운 최대주주가 됐다.\n\n\n\n\n\n앞서 이 회사는 임시주주총회를 열고 조이웍스 조성환 대표와 이문기 CFO(최고 재무 책임자) 등을 사내이사로 선임했다. 아울러 나 대표도 자리에서 물러나고 조 대표와 송윤섭 대진대학교 부교수를 새로운 대표로 선임했다. 조이웍스는 실질적인 경영권을 행사하는 이사회를 장악한데 이어 지분상으로도 최대주주에 올랐다.\n\n\n\n아울러 창업주인 최인순씨는 보유한 지분 20.58% 중 6.11%를 장"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVKCBEV4L",
    "summary": "[단독]셀피글로벌 주주조합, '냉각기간' 취득 株 의결권 행사 못한다\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n법원이의결권 관련 소송에서 사실상 사측의 손을 들어줬다. 주주 조합 측이 냉각기간에 주식을 취득했다는 이유에선데, 향후 경영권 다툼 과정에 영향을 미칠 것이란 전망이 나온다.31일 서울경제TV가 단독 입수한 판결문에 따르면 대구지방법원 서부지원은 셀피글로벌 측이 제기한 셀피글로벌주주1호조합(이하 주주 조합)의 보유 주식에 대한 의결권 행사 금지 가처분 신청을 인용했다.법원은 \"주주 조합이 냉각기간에 취득한 주식에 대해서는 자본시장법 제150조에서 정한 바에 따라 주주총회에서 의결권 행사가 제한돼야 한다\"고 밝혔다.구체적으로 살펴보면 셀피글로벌 주주를 중심으로 구성된 주주 조합은 지난해 4월 30일 셀피글로벌 주식 275만여주를 확보했다. 이후 같은 해 5월 9일 430만여주를 보유했다고 보고했다. 이 사이 150만여주를 취득한 것.이로부터 일주일여 뒤인 "
  },
  {
    "url": "https://www.mk.co.kr/news/contributors/11382386",
    "summary": "행동주의펀드 힘 세지며\n\n적대적 M&A 위협 현실로\n\n차등의결권·포이즌 필 등\n\n경영권 보호장치 도입해야\n\n사진 확대\n\n그동안 한국에서 '기업지배권 방어 수단'은 적대적 인수·합병(M&A)의 위협이 크지 않다는 이유로 논의가 제대로 진행되지 못했다. 그러나 최근 행동주의펀드의 활동이 활발해지면서 지배권 다툼, 적대적 M&A 등이 현실적인 문제로 대두되었다. 감사위원 분리선출 확대나 집중투표제 등 행동주의펀드에 힘을 실어주는 상법 개정안이 국회를 통과하면 이 문제는 더 심각해질 것이다.적대적 M&A가 나쁜 것만은 아니다. 그러나 매수 목적과 방식에 따라 중장기적 발전을 지향하는 기업과 주주에게 해를 끼칠 수도 있다. 단기 차익만을 노리는 투기적 펀드가 기업의 기술과 인력을 노리고 회사를 분할·매각하려고 한다면, 기업의 본질적 가치는 훼손되고 장기적 성장은 저해된다. 이때 약탈적 공격을 막는 조치를 강구하는 것은 경영진의 의무다.이에 더해 최근 시행된 개정 상법은 이사의 충실의무를 주주"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=05366086642240096&mediaCodeNo=257",
    "summary": "[이데일리 이용성 기자] 새 정부 출범 이후 국내 소액주주들의 결집력이 눈에 띄게 커지며 기업 의사결정에 실질적인 영향을 미치고 있는 것으로 파악됐다. 지난해보다 소액주주 연대가 주주활동을 벌이는 종목 수가 크게 늘면서, 이들의 세가 빠르게 확장되는 모습이다. 이재명 대통령이 주주 환원을 ‘코스피 5000’의 핵심 과제로 내세운 만큼, 소액주주들의 목소리는 앞으로 더욱 거세질 것이란 전망도 나온다.31일 이데일리 취재를 종합하면 국내 소액주주 플랫폼 1위인 액트에서 실질적으로 주주활동을 전개하는 소액주주 연대와 대표가 있는 종목은 182개로 집계됐다. 이는 지난해 말(110개) 대비 약 65%가 증가한 셈이다. 회원 가입자 수는 지난해 말 8만 5000명에서 11만 4500명으로 34% 증가했다. 가입자 수가 늘어나 결집이 된 만큼 이들이 보유하고 있는 주식의 총액도 지난해 말 11조원에서 이달 초 16조원으로 약 5조원 가량 늘었다.대표적인 소액주주 플랫폼 헤이홀더 역시 이날 기준"
  },
  {
    "url": "https://www.mk.co.kr/news/business/11381371",
    "summary": "최근 1년간 50대 그룹 중 36곳 지분 이동\n\n상속·증여 9783억원…세금·지배력 동시에 고려\n\n사진 확대 대기업 밀집한 서울 도심. (사진=매경DB)\n\n최근 1년 사이 자산 상위 50대 그룹 중 36곳에서 총수 일가의 지분 변동이 있었고 이 과정에서 약 1조원 규모의 주식이 자녀 등에게 상속·증여된 것으로 나타났다.\n\n30일 기업데이터연구소에 따르면 CEO스코어는 지난해 7월부터 올해 6월까지 총수가 있는 50대 그룹 총수 일가의 보유 주식 가운데 약 9783억원 규모의 상속과 증여가 이뤄졌다고 집계했다.\n\n가장 큰 규모의 증여는 한화그룹이었다. 김승연 한화그룹 회장은 지난 4월 ㈜한화 보통주 848만8970주(약 4087억원 상당)를 세 아들에게 증여했다. 이에 따라 세 형제의 ㈜한화 지배력은 18.8%에서 42.8%로 24.0%포인트 상승했다.\n\n신세계그룹도 지배구조 재편이 완료됐다. 이명희 신세계그룹 총괄회장은 지난 5월 보유 중이던 ㈜신세계 지분 전량(약 1751억원 상당"
  },
  {
    "url": "https://www.hankyung.com/article/202507314941i",
    "summary": "사진=법무법인 율촌\n\n법무법인 율촌이 '상법 개정 특별 세미나'를 연다고 31일 밝혔다.내달 5일 열리는 이번 세미나는 지난 22일 시행된 상법 개정의 주요 내용과 기업에 미치는 영향, 추가 개정안에 대한 대응 방안을 논의하기 위해 마련됐다.세미나는 오용석 율촌 기업지배구조센터장의 개회사로 시작된다. 첫 번째 세션에서는 황현영 자본시장연구원 연구위원이 '상법 개정안 국회 논의 및 주요 내용'을 발표하고, 두 번째 세션에서는 문성 율촌 변호사가 '상법 개정이 기업에 미치는 영향 및 대응 방안'을 다룬다.세 번째 세션에서는 김진국 삼일PwC 파트너가 '상법 개정에 따른 이사회 운영의 실질적 변화와 가이드라인'을 주제로 발표하며, 세미나 직후에는 은성욱 율촌 경영권분쟁·기업승계 자문센터장이 Q&A 세션을 진행한다.이번 세미나는 온·오프라인으로 동시 개최되며, 참가 신청은 8월 4일까지 가능하다.박시온 기자 ushire908@hankyung.com"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVKBSYGZ9",
    "summary": "viewer 윤동한 콜마그룹 회장. 사진 제공=콜마그룹\n\nviewer 윤여원 콜마비앤에이치 대표. 사진 제공=콜마비앤에이치\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n콜마그룹 창업주인 윤동한 회장이 그룹 지주사이자 아들 윤상현 부회장이 이끄는 콜마홀딩스를 상대로 ‘임시주주총회 소집 허가’ 소송을 냈다.31일 금융감독원 전자공시시스템에 따르면 윤 회장은 대전지방법원에 이달 29일 임시주주총회를 소집 허가 신청서를 제출했다. 윤 회장은 본인을 비롯해 딸인 윤여원 콜마비앤에이치 대표이사 등 10명을 콜마홀딩스 사내이사로 선임할 것을 요구했다. 윤 부회장은 대상에 포함되지 않았다.이에 대해 콜마홀딩스 측은 “법적 절차에 따라 대응할 예정”이라고 말했다.앞서 콜마홀딩스는 윤 부회장과 이승화 전 CJ제일제당 부사장을 콜마비앤에이치의 사내이사로 선임할 것을 요구했고, 콜마비앤에이치가 이를 거부하자 법원에 임시주주총회 소집허가를 신청했다.여기에 맞서 윤여원 대표도 이 같은 청구를"
  },
  {
    "url": "https://www.mk.co.kr/news/business/11382482",
    "summary": "본인·딸 포함 이사선임 요구\n\n장남 회사 이사회 교체 시도\n\n콜마家 갈등 '2라운드' 돌입\n\n사진 확대\n\n콜마그룹 경영권을 둘러싼 오너가의 갈등이 점입가경으로 치닫고 있다. 윤상현 콜마홀딩스 부회장이 콜마비앤에이치 임시주주총회를 열어 경영권을 가져오려 하자 아버지인 윤동한 콜마그룹 회장은 콜마홀딩스 주주총회를 열어 본인과 딸인 윤여원 콜마비앤에이치 대표를 콜마홀딩스 사내이사로 선임하려 시도하고 있다.31일 콜마홀딩스는 윤 회장이 대전지방법원에 콜마홀딩스 이사 선임을 위한 임시주총 소집 허가를 신청했다고 공시했다. 안건으로는 윤 회장 본인과 윤 대표 등 10명을 콜마홀딩스 사내이사로 선임하는 내용이 포함됐다.콜마홀딩스는 \"법적 절차에 따라 대응하겠다\"고 밝혔다. 콜마그룹 지주사인 콜마홀딩스는 현재 윤 회장의 아들인 윤 부회장이 이끌고 있다.앞서 콜마홀딩스는 콜마비앤에이치의 실적 및 시가총액 하락 등을 이유로 이사회 개편을 요구했다. 콜마홀딩스는 윤 대표가 이끄는 자회사의 실적이 부진해"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=05710486642240096&mediaCodeNo=257",
    "summary": "[이데일리 김응태 기자] 윤동한 콜마그룹 회장이 본인과 딸 윤여원 콜마비앤에이치(200130) 대표를 콜마홀딩스(024720)의 신임 사내이사로 선임할 것을 요청하는 내용의 임시주주총회 소집허가 소송을 법원에 제기했다. 딸이 대표로 재직 중인 콜마비앤에이치에 대해 장남 윤상현 콜마홀딩스 부회장이 경영권 개입을 위한 작업을 본격화하자 맞불 작전 차원에서 반격에 나선 것으로 분석된다.콜마홀딩스는 31일 윤 회장이 임시주총 소집허가 소송을 대전지방법원에 제기했다고 공시했다. 콜마홀딩스는 “법적인 절차에 따라 대응할 예정”이라고 밝혔다.이번 소송은 윤 회장이 본인을 포함해 윤 대표 등 총 8명을 콜마홀딩스 사내이사로, 2명을 사외이사로 각각 신규 선임하는 안건을 추진하기 위해서다.현재 콜마홀딩스의 사내이사는 윤 부회장, 문병석 사장, 원재성 전무 등 3명으로 구성됐으며 사외이사는 강명수, 송규영, 박민 등 3명으로 이뤄졌다. 윤 회장은 콜마홀딩스 미등기 임원이다.윤 회장이 이번 소송을 제기"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025080108035575121",
    "summary": "콜마홀딩스-콜마비앤에이치 간 분쟁 타임라인/그래픽=이지혜 콜마그룹 창업주인 윤동한 회장이 그룹 지주사이자 아들인 윤상현 부회장이 이끄는 콜마홀딩스를 상대로 '임시주주총회 소집 허가' 소송을 냈다. 최근 법원이 콜마홀딩스가 요청한 콜마비앤에이치의 임시주주총회 소집 허가를 인정한데 따른 후속조치로 풀이된다.\n\n\n\n1일 금융감독원 전자공시시스템에 따르면 윤 회장은 지난 29일 대전지방법원에 임시주주총회 소집 허가 신청서를 제출했다.\n\n\n\n\n\n해당 신청서에서 윤 회장은 본인을 비롯해 딸인 윤여원 콜마비앤에이치 대표이사 등 10명을 콜마홀딩스 사내이사로 선임할 것을 요구했다. 현재 콜마홀딩스 사내이사로는 윤상현 부회장, 문병석 기술연구원장, 원재성 재무그룹장 등이 있다. 콜마비앤에이치의 경영에 윤 부회장이 참여하게될 가능성이 높은 만큼, 윤 회장도 콜마홀딩스의 이사회에 참여해 경영에 관여하려는 의도로 해석된다.\n\n\n\n콜마비앤에이치는 지난 25일 대전지방법원으로부터 콜마홀딩스의 임시주주총회 소"
  },
  {
    "url": "https://www.joongang.co.kr/article/25356079",
    "summary": "콜마그룹 창업주인 윤동한 회장이 사내이사 복귀를 위해 법원에 콜마홀딩스 임시 주주총회 소집 허가를 신청했다. 장남 윤상현 콜마홀딩스 대표이사 부회장과 장녀 윤여원 콜마비앤에이치 대표가 경영권 분쟁 중인 가운데, 윤 회장이 딸에게 힘을 실어주기 위한 것으로 풀이된다.\n\n콜마홀딩스는 윤 회장이 지난 29일 대전지방법원에 본인을 포함해 10명을 이사로 선임하기 위한 임시주주총회 소집 허가 신청서를 냈다고 31일 공시했다. 금융감독원 전자공시시스템에 따르면 윤 회장은 사내이사로 본인과 딸 윤여원 콜마비앤에이치 대표 등 8명, 사외이사로 2명을 선임하는 임시주총 소집 개최를 요청했다. 이사 후보엔 김치봉 콜마비앤에이치 전 대표, 김병묵 콜마비앤에이치 전 대표, 유정철 콜마비앤에치 부사장 등 콜마비앤에이치 인사들이 다수 포함됐다.\n\n이번 조치는 콜마홀딩스가 앞서 콜마비앤에이치 이사회 개편을 위해 법원에 임시주총 소집을 신청한 데 대한 맞불 성격으로 풀이된다. 지난 25일 법원은 이 신청을 받아"
  },
  {
    "url": "https://www.asiae.co.kr/article/enterprise-CEO/2025080110031181971",
    "summary": "윤동한 회장, 콜마홀딩스 이사복귀 시도…父子 갈등 격화 - 아시아경제 본문 바로가기 bar_progress 아시아경제 사이트맵메뉴 열기 증권 경제 부동산 산업·IT 정치 사회 국제 문화·라이프 오피니언 Visual-News 실시간 뉴스 중기부·공정위·특허청, 中企 기술탈취 근절 간담회 최휘영 장관 APEC 정상회의 현장점검으로 공식일정 시작 '백캉스' 맛 즐기세요… 신세계 센텀시티, 부산푸드페스타 팡파르 연천군, 학생 전용 공용 통학체계 'DIVE 에듀버스' 운영 시작 감각의 층을 여는 예술, 장호정展…\"사물에서 사유로\" \"어르신 발걸음에 힘을\" 하남시, '통하남' 첫 환급 대한항공, 아시아나와 함께 '목소리 기부' 봉사활동 평택시 통합 30주년 '평택 EVERYONE 축제' 준비 착수 양평군, 국악인 김영임 홍보대사 위촉 \"민 뭐시기 가능\" \"민생 어쩌고\"…길고 어려워 별별 별칭으로 산업·IT 윤동한 회장, 콜마홀딩스 이사복귀 시도…父子 갈등 격화 2025년 08월 01일(금) 로"
  },
  {
    "url": "https://www.hankyung.com/article/2025080154267",
    "summary": "콜마홀딩스 \"법적절차 따라 대응\"\n\n사진=한경DB\n\n부자(父子) 간 갈등을 겪고 있는 윤동한 콜마그룹 회장이 지주사 콜마홀딩스 사내이사로 복귀하기 위해 임시 주주총회 소집 허가를 법원에 신청했다.1일 금융감독원 전자공시시스템에 따르면 윤동한 회장은 지난 달 29일 대전지방법원에 콜마홀딩스 이사 선임을 위한 임시주총 소집을 허가해달라는 신청을 냈다.이 신청에는 윤 회장과 그의 딸인 윤여원 콜마비앤에이치 대표, 김치봉 콜마비앤에이치 전 대표, 김병묵 콜마비앤에이치 전 대표, 유정철 콜마비앤에치 부사장 등 8명을 사내이사로, 2명을 사외이사로 선임하는 안건이 담겼다. 콜마홀딩스가 윤여원 대표가 경영하는 콜마비앤에이치의 이사회 개편을 위한 임시주총 소집 신청을 내자 맞불을 놓은 것이다.콜마홀딩스는 윤 회장의 장남인 윤상현 그룹 부회장이 이끌고 있다. 이 회사는 자회사인 콜마비앤에이치의 실적 부진 등을 이유로 사내이사 추가 선임을 요구하고 있다.법원은 지난달 25일 콜마비앤에이치 임시주총 소"
  },
  {
    "url": "https://www.asiae.co.kr/article/2017052611092912580&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250801",
    "summary": "오는 10월 세계화장품학회 회장으로 취임 예정\n\n30년 넘게 혁신적인 신소재 개발 및 실용화에 앞장\n\n\n\n강학희 한국콜마 기술연구원장 AD 원본보기 아이콘\n\n\n\n\n\n조호윤 기자 hodoo@asiae.co.kr\n\n\n\nAD\n\n\n\n[아시아경제 조호윤 기자]강학희 한국콜마 기술연구원장이 대한화장품학회 신임회장으로 선임됐다.대한화장품학회는 26일 서울과학기술대학교 100주년 기념관에서 '제42회 대한화장품학회 정기총회'를 개최하고 강 원장을 신임회장으로 선출했다고 밝혔다.강 원장은 2019년 4월까지 대한화장품학회 회장으로 역임하게 된다.강 원장은 30년 넘게 화장품 기술에 매진해 혁신적인 신소재 개발 및 실용화에 앞장서 온 국내 화장품 연구개발(R&D) 최고 전문가로 꼽힌다. 그는 아모레퍼시픽 부사장 출신으로, 2015년부터 한국콜마에서 기술연구원을 맡고 있다.강 원장은 취임 인사말을 통해 \"국내 화장품 품질을 높여 한국산 화장품(K-뷰티)가 글로벌 시장에서 더 인정받을 수 있도록 하겠다\""
  },
  {
    "url": "https://www.asiae.co.kr/article/2023122614151562532&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250801",
    "summary": "홍원식 남양유업 회장 일가와 국내 사모펀드(PEF) 운용사 한앤컴퍼니가 벌이는 수천억원대 인수합병(M&A) 소송의 상고심 선고기일이 내달 4일로 예정되면서, 26일 남양유업 남양유업 003920 | 코스피 증권정보 현재가 60,300 전일대비 2,100 등락률 -3.37% 거래량 4,981 전일가 62,400 2025.08.01 15:30 기준 관련기사 요거트와 푸딩의 만남…남양유업, '요거트밀크맛' 출시 남양유업, 임직원에 자사주 무상 지급흑자전환 남양유업 全직원 자사주 100만원어치 받는다 전 종목 시세 보기 close 의 주가가 강세다.\n\n이날 오후 2시9분 남양유업 주가는 직전 거래일 대비 4만7000원(8.88%↑) 오른 57만6000원에 거래되고 있다.\n\n앞서 홍 회장 일가는 2021년 5월27일 한앤컴퍼니 측에 남양유업 지분 53.08%를 3107억여원에 매각하는 주식 매매 계약을 체결했다. 이후 관련 내용이 알려지자 '오너리스크 이슈 해소' 등 기대감이 호재로 작용해 "
  },
  {
    "url": "https://www.asiae.co.kr/article/2025073119110034499",
    "summary": "윤동한, 콜마홀딩스 상대 임시주총 소집허가 소송 - 아시아경제 본문 바로가기 bar_progress 아시아경제 사이트맵메뉴 열기 증권 경제 부동산 산업·IT 정치 사회 국제 문화·라이프 오피니언 Visual-News 실시간 뉴스 '맨발길 예찬론자' 김동연 \"흙향기 맨발길 1천개 차질없이 추진\" 조현 외교장관, 미 상원의원·백악관 인사 잇단 면담…경제·동맹 협력 논의 미디어로 소통하고 현장서 배우다!… 포항시 주부·어린이 기자단 소통데이 의정부시, 부용천 일대서 수해 복구 3차 환경정비…민관 협력 빛났다 \"48년 역사 퀴어클럽도 파산\"…베를린 클럽문화 '흔들' 손흥민 토트넘과 이별 발표 \"올 여름 팀 떠난다\" '70여명 사상' 악몽 재현되나…화산 재폭발에 6㎞ 접근 금지 내린 인도네시아 안동시, '안동푸드 랩' SNS 대박 도요타, 트럼프 관세에도 올해 생산 전망 상향 밀렵 막으려 이렇게까지…'코뿔소'에 '이것' 주입한다 증권 윤동한, 콜마홀딩스 상대 임시주총 소집허가 소송 2025년"
  },
  {
    "url": "https://www.hankyung.com/article/202507297925r",
    "summary": "2026년도 기초생활수급자 기준은 어떻게 달라질까? [남정민의 정책레시피]\n\n지난 7월 31일 보건복지부가 내년도 ‘기준 중위소득’을 결정했습니다. 기준 중위소득이란 전체 가구 소득을 일렬로 세웠을 때 정중앙에 있는 금액을 뜻합니다. 예를 들어 전국에 ..."
  },
  {
    "url": "https://www.hankyung.com/article/2025080169291",
    "summary": "콜마홀딩스 임시주총 소집 신청\n\n딸 윤여원 등 이사회 진입 나서\n\n장남 윤상현 경영권 독점에 제동\n\n콜마그룹 경영권을 둘러싼 부자(父子)간 갈등이 심화하고 있다. 윤동한 콜마그룹 회장(78)이 지주회사 콜마홀딩스 사내이사로 복귀하기 위해 임시 주주총회 소집 허가를 법원에 신청했다. 장남 윤상현 부회장의 그룹 경영권 독점 움직임에 제동을 걸기 위해서다. 세계 3대 화장품 제조업자개발생산(ODM) 업체인 한국콜마의 창업주 윤 회장은 2019년 윤 부회장에게 콜마홀딩스 대주주 지위를 물려주고 경영 일선에서 물러나 있었다.1일 금융감독원 전자공시시스템에 따르면 윤 회장은 지난달 29일 대전지방법원에 콜마홀딩스 이사 선임을 위한 임시 주총 소집을 허가해달라는 신청을 냈다. 주총 안건에는 윤 회장 본인과 그의 딸인 윤여원 콜마비앤에이치 대표, 김치봉 전 콜마비앤에이치 대표 등 최측근을 이사회에 진출시키는 내용이 담겼다. 사내이사 8명, 사외이사 2명 등 10명의 이사진을 이사회에 넣겠다는 내용"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=04234486642263056&mediaCodeNo=257",
    "summary": "[이데일리 한광범 기자] 집중투표제 의무화와 감사위원 분리선출 확대를 내용으로 하는 상법 개정안이 1일 국회 법제사법위원회 전체회의를 통과됐다. 야당은 강력 반발했다.국회 법사위는 이날 오후 전체회의에서 2차 상법 개정안을 더불어민주당 주도로 의결했다. 국민의힘은 법안에 강력 반대했지만 표결에서 수적 열세를 극복하지 못했다.집중투표제는 주주 3% 이상이 요청이 있을 경우 표를 많이 얻은 순서대로 이사를 선출할 수 있도록 하는 제도로, 소수주주들이 원하는 이사의 이사 진입을 보다 용이하게 하는 제도다. 현재는 개별 회사들이 정관을 통해 이를 배제할 수 있다.이번 상법 개정안은 자산총액 2조원 이상의 대규모 상장회사에 대해선 정관을 통한 배제를 금지하고 시행을 의무화하는 내용이다. 민주당은 소수주주 추천 이사들의 이사회 진입으로 대주주 주도의 경영진을 견제할 수 있을 것이라고 기대하고 있지만, 기업들은 경영권이 위협받을 것이라며 강력 반발하고 있다. 앞서 지난달 1차 상법 개정안 논의 "
  },
  {
    "url": "https://www.hankyung.com/article/202507198817i",
    "summary": "우리나라 자본시장이 제대로 평가받지 못하고 있다는 것을 단적으로 보여주는 말이 이른바 ‘코리아 디스카운트’다. 이 용어는 대략 2000년대 초부터 사용되기 시작했으며, 우리나라 상장기업의 가치가 제대로 평가받지 못하는 현실을 직격하는 표현으로 자리 잡았다.여러 연구 결과나 지배구조 전문가들이 코리아 디스카운트의 원인으로 배당 등 주주환원 미흡, 수익성 낮은 재무적 특성, 회계 투명성 부족, 낙후된 기업지배구조, 사외이사제도의 실효성 미흡, 기관투자자의 역할 부족 등을 지적한다. 정부와 한국거래소를 비롯한 자본시장 유관 기관들은 코리아 디스카운트의 원인을 찾고 이를 극복하기 위한 대응 방안을 다각도로 모색, 추진 중이다. 회계투명성 제고를 위한 회계 제도 개혁, 스튜어드십코드 제정 및 참여 독려, 상장회사 기업지배구조 보고서 공시, 밸류업 프로그램 등을 예로 들 수 있다. 그러나 이러한 노력에도 불구하고 여전히 코리아 디스카운트가 상당 부분 해소되거나 확연히 개선됐다는 평가는 어렵다."
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025080113301155482",
    "summary": "윤석열 전 대통령 부부를 정조준하고 있는 3대 특검(내란·김건희·채해병)이 수사에 속도를 내며 압박 수위를 끌어올리고 있다. 각 특검팀은 수사 개시 1개월 만에 수백 곳을 압수수색했고 수십개 의혹과 관련된 참고인·피의자들을 날마다 소환하는 등 전방위 수사를 펼치고 있다. '한 점의 의혹이라도 나오면 기소할 것'이라는 게 특검을 바라보는 법조계의 중론인 만큼 특검의 성패는 윤 전 대통령 부부의 신병 확보 여부에 달려있다는 분석이 나온다. 권력의 정점에 있던 두 사람에게 사법적 책임을 지울 수 있는지를 상징적으로 보여줄 수 있어서다..."
  },
  {
    "url": "https://www.donga.com/news/Economy/article/all/20250801/132112196/1",
    "summary": "산업부에서 유통 분야를 담당하고 있습니다. 부지런히 묻고, 듣고, 쓰겠습니다. 제보도 환영합니다."
  },
  {
    "url": "https://www.hankyung.com/article/202507301100r",
    "summary": "SK온 FI지분 연이율 9%대로 되갚기로\n\nMBK 한투PE 등 FI 조기 엑시트\n\nSK온-SK엔무브 합병도 이날 발표...재무구조 개선 본격화\n\nSK이노베이션이 전기차 배터리 자회사인 SK온과 윤활유 제조 자회사 SK엔무브를 합병한다. 합병의 사전 정지작업으로 2조8000억원 규모의 SK온 재무적투자자(FI) 투자금도 전부 상환하기로 결정했다. 재무구조 악화에 신음하는 SK온에 연간 8000억원대 이익을 창출하는 SK엔무브를 합병해 전기차 케즘을 극복해내겠다는 승부수로 풀이된다.30일 투자은행(IB)업계에 따르면 SK이노베이션은 이날 이사회를 열어 자회사 SK온 FI들의 투자금 조기상환과 SK온과 SK엔무브간 합병안건 등을 통과시켰다. SK온은 지난 2023년 MBK파트너스, 블랙록, 카타르투자청, 힐하우스캐피탈 등 해외 투자자들(MBK컨소시엄)로부터 약 1조6000억원을 한국투자증권PE, 이스트브릿지파트너스 등 국내투자자들(한투PE컨소시엄)로부터 약 1조2000억원을 조달해 총 2"
  },
  {
    "url": "https://www.asiae.co.kr/article/2023031309305344261&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250730",
    "summary": "[특징주] '상속 분쟁' LG, 장 초반 상승폭 축소 - 아시아경제 본문 바로가기 bar_progress 아시아경제 사이트맵메뉴 열기 증권 경제 부동산 산업·IT 정치 사회 국제 문화·라이프 오피니언 Visual-News 실시간 뉴스 [부고] 김재욱(LG일렉트릭 매니저)씨 모친상 김영록 전남지사, 정청래 민주당 대표 선출 축하…현안 해결 기대감 '10억 대주주 반대' 청원 곧 10만…\"이러면 누가 '국장' 하나\" 태평양-남극 해령서 규모 6.4 지진 발생 北 IT 노동자 \"신원 위장 후 美 업체 취업 외화벌이\" [인사]원자력안전위원회 美에 묻혀 있던 안중근 의사 조카 안원생 지사, 국내 봉환 추진 울릉군, 올해 한동대학교 연계 해외어학연수 실시 '트럼프 치매 증상' 말 나왔다…공화당 캠프 출신 변호사 \"없는 이야기 지어내\" 정청래 “호남에 보답”…첫 일정은 나주 수해현장 증권 [특징주] '상속 분쟁' LG, 장 초반 상승폭 축소 2025년 08월 03일(일) 로그인 / 회원가입 소셜"
  }
]