[
  {
    "url": "https://www.mk.co.kr/news/stock/11366661",
    "summary": "코스피 밸류업 필요조건\n\n글로벌 큰손 블랙스톤·아폴로\n\n증시상장 개인투자 길 열어줘\n\n사모펀드 전략 모방한 ETF\n\n시장 출시땐 대중화에 '한몫'\n\n◆ 매경 포커스 ◆코스피 5000과 퇴직연금 기금화를 연계해서 중기 목표를 만든다면 장기적으로 주식시장 밸류업을 위해선 어떤 게 필요할까요.이 지점에서 미국에서 나타난 흐름인 '사모펀드의 공모화'를 눈여겨봐야 합니다. 사모펀드란 소수의 기관투자자에게서 돈을 받은 후 해당 돈을 운용해서 높은 수익률을 기록하는 펀드를 말합니다. 자본주의 최전선에 있는 '금융 엘리트'들이 사모펀드에 주로 포진해 있습니다. 국내 주요 사모펀드의 연평균 연봉이 5억원에 달하는 것도 이 때문이죠.1980년대부터 사모펀드가 시작된 미국에서는 현재 주요 사모펀드가 미국 증시에 상장돼 있는 상황입니다. 개인투자자도 해당 상장사에 돈을 투자해 수익을 얻을 수 있죠.일례로 세계 1위 사모펀드인 블랙스톤(운용자산 1400조원 내외)은 2007년 6월에 상장했는데 상장 당시 "
  },
  {
    "url": "https://www.mk.co.kr/news/politics/11365892",
    "summary": "국회 법사위 상법개정 공청회\n\n앞선 개정 때 포함하지 않은\n\n감사위원 분리선출 확대 추진\n\n與 7월 임시국회 처리 못 박아\n\n9월엔 자사주소각 의무화 방침\n\n재계 이사회 무력화 우려 속\n\n전문가 \"회사기밀 유출 가능성\n\n경영권 방어수단 함께 논의를\"\n\n사진 확대\n\n집중투표제 의무화, 감사위원 분리선출 확대를 담은 '더 센 상법개정안'이 가시권에 들어왔다. 11일 국회는 더불어민주당 중심으로 상법 추가 개정을 위한 공청회를 열고 의견 수렴 형식을 갖췄다.여당은 7월 임시국회 내에 2차 상법개정안을 처리하겠다고 공언했다. 이어 9월 국회에서 자사주 소각 의무화까지 논의하겠다며 고삐를 바짝 조이고 나섰다. 1차 상법개정안 처리 이후 코스피 지수가 상승하자 기세를 올리는 분위기다. 상장·비상장 기업에 모두 적용되는 상법이 같은 해 세 차례에 걸쳐 개정될 상황에 처한 것이다. 이날 공청회에선 \"연속 상법개정으로 기업들은 '멘붕(멘탈 붕괴)'에 빠졌다\"는 전문가들 지적까지 나왔다.국회 법제사법"
  },
  {
    "url": "https://www.mk.co.kr/news/editorial/11366667",
    "summary": "더불어민주당이 7월 국회 본회의 통과를 목표로 집중투표제 의무화와 감사위원 분리 선출 확대를 골자로 한 상법 개정안을 밀어붙이고 있다. 주주에 대한 이사의 충실의무를 규정해 지난 3일 국회를 통과시킨 1차 상법 개정만으로는 부족하다는 것이다. 지배구조 개선을 위해서는 '더 센 상법'이 필요하다고 한다. 그러나 기업 경영의 자율성을 해쳐 글로벌 경쟁력을 훼손할 것이라는 우려도 크다.\n\n\n\n11일 국회 법제사법위원회 주최의 공청회에서도 그런 우려가 제기됐다. 집중투표제는 이사 선출 시 주주가 표를 한 후보에게 몰아주는 제도다. 소수 주주를 대변하는 이사 선임이 가능해지지만, 미국에서 시행해보니 부작용이 컸다. 이사회가 파벌화하고 기업의 장기 전략 수립이 어려워졌다. 정우용 한국상장회사협의회 부회장은 \"부작용 탓에 미국은 대부분의 주가 의무화를 폐지했다\"고 했다.\n\n\n\n감사위원 분리 선출 확대 역시 우려스럽다. 한국은 이미 대주주(특수관계인 지분 포함)의 의결권이 3%로 묶인 채 감사위원"
  },
  {
    "url": "https://www.mk.co.kr/news/special-edition/11366600",
    "summary": "뉴스 요약쏙\n\nAI 요약은 OpenAI의 최신 기술을 활용해 핵심 내용을 빠르고 정확하게 제공합니다. 전체 맥락을 이해하려면 기사 본문을 함께 확인하는 것이 좋습니다.\n\nVIP 한국형 가치투자 펀드는 저평가된 종목에 투자하는 보텀업 중심의 전략으로 최근 2년 동안 AUM 8800억원대로 성장하며 성공적인 자금몰이를 이뤘다.\n\n이 펀드는 단순히 매수 보유 전략에 그치지 않고, 저평가 해소를 위해 우호적 행동주의 전략을 병행하며, 성과에 따라 운용 보수가 변동하는 성과연동 구조를 가지고 있다.\n\n현재 6개월 성과는 30.81%로, 코스피200 성과를 초과하며 국내 주식시장의 지속적인 강세를 기대하는 고객에게 유망한 투자 옵션이 될 것으로 예상된다."
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025071117394186403",
    "summary": "(서울=뉴스1) 안은나 기자 = 정우용 한국상장회사협의회 정책부회장이 11일 오후 서울 여의도 국회 법제사법위원회 회의실에서 열린 상법 개정안 관련 공청회에서 진술하고 있다. 왼쪽부터 정 부회장, 김우찬 고려대 교수, 최준선 성균관대 법학전문대학원 명예교수, 윤태준 주주행동플랫폼 액트 소장. 2025.7.11/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 안은나 기자 여야가 합의 처리한 상법 개정안 보완 입법을 위한 공청회가 11일 개최됐다. 여당은 수백억원대 임금체불 논란을 빚은 대유위니아 사례를 거론하며 소액주주의 권익을 보호하고 대주주 영향력을 제어할 수 있는 집중투표제 의무화와 감사위원 분리 선출 확대가 도입돼야 한다고 주장했고 야당은 SK 소버린 경영권 분쟁의 예시를 들며 시장의 자율성 침해 소지가 있다고 맞섰다.\n\n\n\n국회 법제사법위원회 법안심사1소위원회는 이날 오후 서울 "
  },
  {
    "url": "https://kr.investing.com/news/company-news/article-93CH-1546247",
    "summary": "Just a moment... Enable JavaScript and cookies to continue"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=01925366642234192&mediaCodeNo=257",
    "summary": "[이데일리 황병서 기자] 이재명 대통령은 13일 “지난해 12월 3일 대한민국에서는 상상조차 할 수 없었던 친위 군사 쿠데타가 벌어졌고, 우리 국민은 피 한 방울 흘리지 않고 이를 평화롭게 물리쳤다”면서 “민주주의를 지켜낸 것은 제도가 아니라 국민의 열망과 실천이였다”고 말했다.이 대통령은 이날 서울에서 열린 ‘2025 세계정치학회 서울 총회’ 개막식에 참석해 기조연설을 통해 이 같이 말했다. 이어 “K-민주주의는 갈등과 분열을 넘는 연대의 정신이며, 민주주의를 위협하는 모든 것에 맞서는 유일한 해법은 ‘더 많은 민주주의’”라고 강조했다.‘2025 세계정치학회 서울총회’ 참석을 위해대한민국을 찾아주신 여러분을 진심으로 환영합니다.뜻깊은 행사 개최를 위해 애써주신세계정치학회 관계자분들께도축하와 감사의 인사를 드립니다.“인류가 처한 공통의 갈등을 해결하기 위해서는새로운 공동체의 질서를 창조해야 한다.”1997년 세계정치학회 서울총회 자리에서김영삼 전 대통령께서 남기신 말씀입니다.전 세계"
  },
  {
    "url": "https://www.joongang.co.kr/article/25350947",
    "summary": "장기박스권에서 벗어나지 못했던 한국증시가 힘을 내고 있다. 코스피(KOSPI)는 2021년 6월 이후 처음으로 3100포인트대에 올라섰다. 해외증시와 비교해서도 압도적인 성과를 기록하고 있다. 코스피의 2025년 상승률(~7월 8일)은 29.8 % 로 글로벌 주요 증시 중 단연 1위이다. 같은 기간 동안 미국 S&P500지수의 상승률은 5.3 % 에 그쳤고, 일본 토픽스지수는 1.4 % , 대만 자취안 지수는 -2.9 % 였다. 지난해까지 잘 나갔던 해외증시가 부진하고, 장기 침체가 이어졌던 한국 증시가 반등하는 모습은 복잡한 분석에 앞서 가격 자체의 복원력이 작동한 결과로 볼 수도 있다. 주가의 자율 반락과 반등, 즉 ‘많이 오른 자산은 가라앉고, 못 오른 자산은 상승’하는 ‘수익률 평균 회귀(mean reversion)’의 역학이 주가에 투영되고 있는지도 모르겠다.\n\n가격 논리에만 기댄 반등이라면 한국 증시의 상승세는 곧 한계에 봉착할 가능성이 크지만, 최근 한국증시의 반등세에는"
  },
  {
    "url": "https://www.joongang.co.kr/article/25350945",
    "summary": "코리아밸류업지수가 증시 반등에 힘입어 사상 최고치를 경신하며, 관련 상장지수펀드(ETF)에도 자금이 몰리고 있다. 그러나 코스피200과 유사한 구성 탓에 차별성과 초과 수익은 기대에 미치지 못한다는 지적이 나온다.\n\n실제 지수는 연초 952.10에서 시작해 이달 11일 1280.02까지 상승하며, 코스피의 3100선 안착과 함께 상승세를 이어갔다. 하지만 구성 종목 다수가 코스피200과 겹쳐 실질적인 변화는 제한적이라는 분석이다.\n\n밸류업지수는 정부의 ‘기업밸류업 프로그램’ 일환으로 지난해 9월 한국거래소가 도입한 지수다. 기업가치 제고 계획을 공시한 기업에 투자하는 것을 목표로 했지만, 일부 고평가 종목이나 주주가치를 훼손한 기업이 포함되고 오히려 밸류업 모범 기업이 빠지면서 논란이 일었다.\n\n지난 6월 13일 첫 정기 리밸런싱을 통해 종목 수를 105개에서 100개로 줄이고 30 % 를 교체했지만, 4일 기준 코스피200과의 상관계수는 0.984로 높아졌다. 이는 지수 도입 초기"
  },
  {
    "url": "https://www.mk.co.kr/news/stock/11366647",
    "summary": "전기요금 인상 기대 크지만\n\n정부 요금통제 여전한 변수\n\n사진 확대\n\n최근 상법 개정안이 통과되며 한국전력, 한국가스공사 등 공기업 상장사에 투자자들의 관심이 쏠리고 있다. 하지만 금융투자업계에서는 상법 개정으로 당장 공기업들의 실적 개선을 기대하기 어렵다는 지적도 나와 섣부른 투자에 주의가 요구된다.13일 한국거래소에 따르면 11일 기준 한국전력 주식은 지난달 26일 도달했던 고점(4만600원) 대비 9.11% 하락한 3만7000원에 거래되고 있다. 이달 4일 이사의 주주에 대한 충실 의무를 규정한 상법 개정안이 국회를 통과하면서 하루 만에 주가가 2.79% 올랐으나 금방 상승세가 꺾인 것이다.이 기간 한국전력 주식은 주로 개인투자자가 매수한 것으로 나타났다. 상법 개정안 통과 이후인 이달 7~11일 개인투자자는 이 회사 주식을 289억원어치 순매수했다. 반면에 외국인투자자는 125억원을 순매도하며 되레 외국인 자금이 빠져나갔다.투자자 사이에서는 상법 개정안이 시행되면 한국전력·한"
  },
  {
    "url": "https://www.joongang.co.kr/article/25350960",
    "summary": "연일 질주하던 코스피가 장중 심리적 저항선인 3200선을 터치하고 내린 뒤, 숨 고르기에 들어갔다. 코스닥 지수는 지난달 24일 이후 올해 들어 2번째로 800선(종가 기준)을 넘겼다.\n\n11일 한국거래소에 따르면 이날 코스피는 전일 대비 0.23 % 내린 3175.77에 장을 마쳤다. 지수는 오전 한때 3216.69까지 오르며 장중 기준 2021년 9월 7일(3201.76) 이후 3년 10개월 만에 최고점을 찍었다. 전날 도널드 트럼프 미국 대통령의 관세 위협에도 뉴욕 증시가 일제히 상승 마감한 영향으로 풀이된다. 하지만 코스피는 3200선을 넘긴 뒤, 차익 실현 매물이 나오면서 소폭 하락 마감했다. 이날 외국인과 기관의 매도에도 개인만 홀로 매수세를 이어갔다. 외국인과 기관이 각각 1268억원, 664억원어치를 파는 동안 개인은 1467억원어치를 순매수했다.\n\n뉴욕 증시와 비트코인도 또다시 사상 최고가를 썼다. 트럼프 대통령이 관세 전쟁에서 결국은 후퇴할 것이란 인식이 번지면서다"
  },
  {
    "url": "https://www.joongang.co.kr/article/25350906",
    "summary": "증시 전문가 31명 ‘하반기 코스피’전망\n\n코스피지수가 3000선을 되찾으며 상반기를 화려하게 마무리했다. 지난해 말 2399.49였던 지수는 지난달 30일 3071.70까지 치솟아 상반기 동안 28 % 급등했다. 이는 외환위기 직후였던 1999년 이후 26년 만의 최고 상승률이다. 특히 이재명 대통령 취임을 계기로 증시 상승세에 더욱 강한 탄력이 붙었다. 상법 개정안 통과, 자사주 소각 의무화, 추가경정예산(추경) 등 기업 지배구조 개선과 경기 부양책이 연이어 발표되며 ‘한국 증시 재평가’ 흐름을 가속했다는 분석이다. 11일 코스피는 장중 3200을 돌파했고, 코스닥도 800선을 회복했다. ‘증시 레벨업’의 신호일까, 아니면 단기 과열의 전조일까. 시장은 기대와 경계 사이에서 방향을 가늠하고 있다.\n\n증시 전문가는 코스피가 박스권 시대를 끝내고, 하반기에도 상승 흐름을 이어갈 가능성에 무게를 싣고 있다. 중앙SUNDAY가 3~7일 증권사·운용사·투자자문사·학계 등 금융투자업계 전문"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVC1XLSWM",
    "summary": "viewer 오스코텍·제노스코가 발굴해 유한양행에 기술이전한 국내 최초 미국 식품의약국(FDA) 승인 항암제 ‘렉라자(레이저티닙)’. 사진 제공=유한양행\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n은 자회사 제노스코의 기업공개(IPO) 계획 철회 이후 신약 개발 자금을 조달하면서도 기업 가치를 높이기 위한 방안을 고심하고 있다.13일 금융감독원 전자공시시스템에 따르면 올 1분기 기준 오스코텍은 제노스코의 지분 59.12%를 보유한 최대주주다. 이외에 재무적투자자(FI)인 메리츠증권이 약 20%, 김정근 전 오스코텍 대표의 아들 김성연 씨가 약 13%, 전략적투자자(SI)인 유한양행이 약 5%의 제노스코 지분을 보유한 것으로 알려졌다.제노스코는 기술특례상장을 추진했지만 올 4월 한국거래소로부터 예비심사 결과 미승인 통보를 받았다. 모회사인 오스코텍과 ‘렉라자(성분명 레이저티닙)’의 로열티를 반씩 나누는 매출 구조 탓에 중복 상장 논란이 일었기 때문이다. 오스코텍과 제"
  },
  {
    "url": "https://www.donga.com/news/Economy/article/all/20250712/131986215/1",
    "summary": "검색창 닫기\n\n추천 검색어는 많이 본 뉴스 기사의 키워드를 수집하여 선정하였습니다."
  },
  {
    "url": "http://news.bizwatch.co.kr/article/healthcare/2025/07/11/0042",
    "summary": "차바이오그룹 양은영 부사장이 지난 11일 경기도 성남시 차바이오컴플렉스에서 판교 제2테크노밸리에 건설 중인 'CGB-CIC 오픈이노베이션 센터'의 프리오픈(Pre-Open) 행사를 열고 센터 운영 계획과 전략에 대해 소개하고 있다. /사진=권미란 기자 rani19@\n\n차바이오그룹의 글로벌 오픈이노베이션 센터는 연구개발, 임상, 위탁생산, 해외 파트너링 등 바이오 스타트업에게 필요한 올인원 서비스를 지원해 함께 글로벌 혁신을 만들고자 한다\n\n차바이오그룹 양은영 부사장은 지난 11일 경기도 성남시 차바이오컴플렉스에서 판교 제2테크노밸리에 건설 중인 'CGB-CIC 오픈이노베이션 센터'의 프리오픈(Pre-Open) 행사를 열고 센터 운영 계획과 전략에 대해 소개하며 이같이 밝혔다.\n\nCGB는 세포·유전자 치료제 및 바이오뱅크 시설을, CIC는 CGB의 혁신 바이오산업 생태계를 구축하는데 협력하는 미국 보스턴의 케임브리지혁신센터(CIC)를 의미한다. CGB-CIC 오픈이노베이션 센터는 올해"
  },
  {
    "url": "https://www.mk.co.kr/news/culture/11366429",
    "summary": "美 ‘화훼이 말살작전’에도\n\n공격적인 늑대문화 내세워\n\n오히려 더 빠르게 사세확장\n\n\n\n24시간 근무체제로 전력투구\n\n매출 20% 연구개발에 투입\n\n\n\n결국 거대한 ‘AI제국’ 구축\n\n엔비디아 라이벌로 급부상\n\n사진 확대 연합뉴스\n\n1957년 소련이 스푸트니크 1호를 쏘아 올렸을 때 미국인들은 한 대 얻어 맞은 듯한 대충격에 휩싸였다.\n\n우리보다 열등하다고 믿었던 공산주의 체제에서 어떻게 우리보다 우월한 기술을 실현할 수 있단 말인가. 이 사건은 이른바 ‘스푸트니크 모멘트(Sputnik moment·기술 선진국이 후발주자에게 뒤통수를 맞는 순간)’였다.\n\n올해 1월 중국 인공지능(AI) 스타트업 딥시크가 저렴한 비용으로 챗GPT에 버금가는 언어모델을 내놓자 미국은 또다시 큰 충격에 빠졌다. 실리콘밸리 혁신과 기술력을 통한 AI패권을 자신했는데, 그 믿음에 균열이 생겼기 때문이다. 언론에서는 이를 ‘제2의 스푸트니크 순간’이라며 의미를 부여했다. 미국의 대중 AI 칩 수출규제가 전개되"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=01148006642233864&mediaCodeNo=257",
    "summary": "[이데일리 김카니 기자] 카지노 및 스포츠베팅 업체 펜엔터테인먼트(PENN)는 지역 게임 수익 감소 여파로 주가가 하락하고 있다.11일(현지시간) 오후1시45분 펜엔터 주가는 전일대비 6.68% 내린 18.01달러에 거래되고 있다.CNBC에 따르면 이날 아이오와와 인디애나 주정부는 6월 주 전역의 게임 수익이 전년동기 대비 각각 14%, 3.7% 감소했다고 발표했다.특히 펜엔터가 운영하는 카지노의 실적부진이 뚜렷하게 드러났다는 점에서 투자심리에 악영향을 미쳤다.올 들어 주가는 ESPN과 협업한 스포츠베팅 플랫폼 ‘ESPN Bet’이 뉴욕주에서 운영 허가를 받으며 반등했으나 이후 주요 주주인 헤지펀드 HG보라캐피털과의 경영권 분쟁 이슈 등으로 등락을 반복했다. 최근엔 HG보라가 추천한 이사 후보 2명이 이사회에 선임되며 변화 기대감이 일었지만 여전히 실적 불확실성이 투자자 우려를 키우고 있다."
  },
  {
    "url": "https://www.hankyung.com/article/202507111914i",
    "summary": "경영 내실화보다 ‘한우세트’ 돌리기\n\n내수사업 올인…추락한 건설명가\n\n‘윤석열 마케팅’으로 반등 노려\n\n특검, 주가조작·로비 연결고리 '정조준'\n\n한경 로앤비즈(Law&Biz)의 [특검 블랙리스트] 연재는 3대 특별검사의 수사의 이면을 보도합니다. 단순한 혐의 나열을 넘어, 등장하는 인물과 기업이 특검 수사에 이르게 된 배경과 그들 사이에 얽힌 관계 등을 입체적으로 조명합니다.\n\n사진=연합뉴스\n\n1호 건설사…'로비 경영'으로 휩쓴 SOC사업\n\n역삼동 옛 르네상스호텔의 모습. 현재는 조선팰리스로 재건축됐다.\n\n유명무실 해외사업…국내 경기 악화 '직격탄'\n\n삼부토건과 동양건설산업이 낡은 판자촌인 헌인마을을 최고급 주거단지로 개발하는 ‘헌인마을 도시개발사업’을 추진하던 2011년 당시의 현장 사진. /연합뉴스\n\n‘윤석열 마케팅’…우크라 재건 테마로 반등 시도\n\n사진=뉴스1\n\n“내일 삼부 체크”…특검 삼부토건 정조준\n\n김건희 여사 의혹을 수사 중인 민중기 특별검사팀이 지난달 10일 공식 출"
  }
]