[
  {
    "url": "http://news.bizwatch.co.kr/article/market/2025/07/14/0001",
    "summary": "LS전선, LS엠트론, LS일렉트릭 등 주요 계열사 지배구조의 정점에 있는 지주회사 'LS'에 주목해야한다는 보고서가 나왔다.\n\n이사의 주주에 대한 충실의무 및 3%룰 강화 방안을 담은 상법 개정으로 지배구조 개선 기대감이 커질 것이란 분석이다. 아울러 자기주식(이하 자사주) 소각 의무화를 제도화시키려는 움직임도 나타나고 있는 만큼 LS가 보유한 자사주(13.9%) 소각 기대감도 주가에 긍정적인 영향을 미칠 것이란 전망이다.\n\n이상헌 iM증권 연구원은 14일 보고서를 통해 상법 개정으로 LS의 지배구조가 개선되면서 수혜를 입을 것이라는 전망을 내놨다.\n\n앞서 국회는 지난 3일 이사의 주주에 대한 충실의무 도입과 함께 3%룰을 강화하는 내용의 상법 개정안을 통과시켰다. 특히 기존 3%룰은 사외이사인 감사위원 선임시 최대주주 및 특수관계인의 의결권을 각각 3%씩 인정해줬지만(개별 3%룰), 이번에 통과한 개정안은 지배주주 및 특수관계인을 모두 합산해 일괄적으로 3%만 인정하는 방식(합산"
  },
  {
    "url": "https://www.mk.co.kr/news/stock/11366661",
    "summary": "코스피 밸류업 필요조건\n\n글로벌 큰손 블랙스톤·아폴로\n\n증시상장 개인투자 길 열어줘\n\n사모펀드 전략 모방한 ETF\n\n시장 출시땐 대중화에 '한몫'\n\n◆ 매경 포커스 ◆코스피 5000과 퇴직연금 기금화를 연계해서 중기 목표를 만든다면 장기적으로 주식시장 밸류업을 위해선 어떤 게 필요할까요.이 지점에서 미국에서 나타난 흐름인 '사모펀드의 공모화'를 눈여겨봐야 합니다. 사모펀드란 소수의 기관투자자에게서 돈을 받은 후 해당 돈을 운용해서 높은 수익률을 기록하는 펀드를 말합니다. 자본주의 최전선에 있는 '금융 엘리트'들이 사모펀드에 주로 포진해 있습니다. 국내 주요 사모펀드의 연평균 연봉이 5억원에 달하는 것도 이 때문이죠.1980년대부터 사모펀드가 시작된 미국에서는 현재 주요 사모펀드가 미국 증시에 상장돼 있는 상황입니다. 개인투자자도 해당 상장사에 돈을 투자해 수익을 얻을 수 있죠.일례로 세계 1위 사모펀드인 블랙스톤(운용자산 1400조원 내외)은 2007년 6월에 상장했는데 상장 당시 "
  },
  {
    "url": "https://www.joongang.co.kr/article/25350848",
    "summary": "집중투표제 의무화, 감사위원 분리선출 확대 등 ‘더 센’ 상법 개정안을 두고 여야가 격돌했다. 전문가 사이에서도 ‘경영권 침해’인지 ‘소액주주 보호’인지를 놓고 의견이 엇갈렸다.\n\n국회 법제사법위원회 법안심사제1소위원회는 11일 오후 서울 여의도 국회 본관에서 후속 상법 개정을 위한 공청회를 개최했다. 앞서 국회는 여당 주도로 지난 3일 이사의 충실 의무 확대, 감사위원 선임 시 최대주주·특수관계인 의결권을 3%로 제한하는 ‘3%룰’, 전자주주총회 도입 의무화 등을 골자로 하는 상법 개정안을 통과시켰다.\n\n이날 공청회에선 당시 여야 합의로 보류된 집중투표제 의무화, 감사위원 분리선출 확대 등을 중심으로 논의가 이뤄졌다. 집중투표제는 이사 선임 시 1주당 선임하는 이사의 수만큼 의결권을 주주에게 부여하는 제도다. 또 감사위원 분리선출 확대는 최소 분리선임 인원을 현행 1명에서 2명 이상으로 늘리는 방안이다. 이렇게 되면 대주주의 찬성 없이도 소액주주가 지지하는 이사가 선임될 가능성이 "
  },
  {
    "url": "https://www.joongang.co.kr/article/25350350",
    "summary": "엔비디아가 한국에선 나올 수 없는 이유\n\n“엔비디아가 지금의 모습이 된 데에는 존 니콜스의 공이 큽니다.” 젠슨 황 엔비디아 최고경영자(CEO)의 평가다. 황은 니콜스 관련 질문을 받은 다른 인터뷰에서는 표정이 굳어진 뒤 바로 화제를 바꿔버렸다.\n\n니콜스는 컴퓨터 비디오 게임에 쓰여온 엔비디아의 그래픽처리장치(GPU)가 범용 수퍼컴퓨터로 변환될 수 있게끔 했다. GPU는 정보 처리 역량은 뛰어났지만 그전까지는 다룰 수 있는 정보가 이미지에 국한됐다. GPU를 범용 수퍼컴퓨터로 변환한 것이 니콜스 주도로 개발돼 2006년에 공개된 소프트웨어 플랫폼 쿠다(Computer Unified Device Architecture, CUDA)이다.\n\n엔비디아의 소프트웨어 책임자는 쿠다를 이렇게 설명한다. “한쪽에 비디오게임 카드가 있어요. 그 위에 스위치를 달아요. 그 스위치를 켜 카드를 뒤집으면, 갑자기 그 카드가 수퍼컴퓨터가 되는 거죠.”\n\n흑색종 진단에도 주 72시간 근무\n\n존 니콜스, 엔비"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/market/2025/07/09/0042",
    "summary": "상법 개정으로 '합산 3%룰'이 확대 적용되면서 총수 일가 지분이 많은 대기업 지주회사를 중심으로 감사위원회 구성에 변화가 예상된다. 최대주주 및 특수관계인의 의결권이 발행주식총수의 3%로 제한되면서, 행동주의 펀드나 소수주주가 추천한 감사위원이 이사회에 진입할 가능성이 높아졌기 때문이다. 일각에선 기업들이 대응책으로 이사 수를 늘리는 등의 움직임에 나설 가능성도 제기된다.\n\n3일 국회 본회의에서 상법 개정안 표결이 진행되고 있다./사진=국회의사중계시스템 캡쳐\n\n'무늬만 3%' → '찐 3%'로 강화\n\n국회가 지난 3일 통과시킨 상법개정안에는 3%룰 확대 적용안이 포함돼있다.\n\n3%룰이란 감사위원 선임시 의결권을 발행주식총수(의결권 없는 주식 제외)의 3%로 제한하는 제도로, 1997년 IMF 외환위기 이후 감사위원회 제도를 정비하면서 도입했다. 그러나 이사를 먼저 선출한 후 그중에서 감사위원을 선임할 수 있도록 한 특례조항 탓에 사실상 효력을 발휘하기 어려웠다.\n\n2020년 문재인"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025071116135819808",
    "summary": "(서울=뉴스1) 안은나 기자 = 정우용 한국상장회사협의회 정책부회장이 11일 오후 서울 여의도 국회 법제사법위원회 회의실에서 열린 상법 개정안 관련 공청회에서 진술하고 있다. 왼쪽부터 정 부회장, 김우찬 고려대 교수, 최준선 성균관대 법학전문대학원 명예교수, 윤태준 주주행동플랫폼 액트 소장. 2025.7.11/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 안은나 기자 국회가 집중투표제 의무화, 감사위원 분리 선출 확대 등을 포함한 추가 상법 개정을 추진하는 가운데 글로벌 행동주의펀드 등 외부 세력의 국내 자본시장 잠식, 경영 자율성 위축 등 부작용이 나타날 수 있다는 주장이 제기됐다.\n\n\n\n주진우 국민의힘 의원은 11일 국회 법제사법위원회 법안심사제1소위원회에서 열린 '상법 개정안 관련 공청회'에서 \"제일 큰 우려는 외국인 주주들\"이라며 \"두세명이 마음 먹고 집중투표제 등을 바탕으로 "
  },
  {
    "url": "https://www.hankyung.com/article/2025071133761",
    "summary": "'더 센 상법' 쐐기 박는 與 \"이달 국회 처리\"\n\n\n\n감사 분리선출·집중투표제 등\n\n기업 우려에도 23일 처리 예고\n\n< 與, ‘감사위원·집중투표제’ 강행 > 김우찬 고려대 경영학과 교수가 11일 국회 법제사법위원회 회의실에서 열린 상법 개정안 공청회에서 진술하고 있다. 왼쪽부터 정우용 한국상장회사협의회 정책부회장, 김 교수, 최준선 성균관대 법학전문대학원 명예교수, 윤태준 주주행동플랫폼 액트 소장. /강은구 기자\n\n법사위 '상법 공청회'…과반 의석 與, 23일 처리 예고\n\n이사들과 별도로 뽑는 '감사위원'…의결권 몰아주는 '집중투표제'\n\n◇정보 유출 우려 커지는 기업들\n\n◇“全 감사위원 분리선출” 주장까지\n\n더불어민주당이 지난 3일 일부만 처리한 상법 개정의 ‘마무리 작업’에 들어갔다. 여야 견해 차이와 기업 우려가 커 미뤄진 분리선출 감사위원 확대와 집중투표제 도입을 이르면 오는 23일 임시국회에서 처리하겠다고 예고했다.국회 법제사법위원회 법안심사제1소위원회는 11일 공청회를 "
  },
  {
    "url": "https://www.mk.co.kr/news/world/11365128",
    "summary": "사진 확대 일본 도쿄 시부야역. [사진 = 연합뉴스]\n\n일본 기업들이 올해 상반기 매수자로 참여한 인수·합병(M&A)건수가 역대 최대치를 기록했다고 니혼게이자이신문(닛케이)이 10일 보도했다. 일본기업들의 M&A는 금액 기준으로도 전년 동기 대비 3.6배 늘어난 2148억 달러(약 295조원)로 관련 통계가 있는1980년 이후 최대였다. 일본기업들이 전세계 M&A 시장에서 차지하는 비중도 10%를 돌파하며 1990년 이래 34년 만에 두자릿수를 기록했다.\n\n최근 일본 기업들의 M&A가 활발해진 요인으로는 대기업들의 그룹 재편 움직임, 핵심 분야가 아닌 사업부 매각 등이 꼽힌다. 자본 효율성 제고를 위한 그룹 재편과 함께, 해외시장에서 성장을 노리는 움직임이 본격화되고 있는 것으로 보인다.\n\n올해 M&A 확산을 주도한 것은 도요타자동차, NTT 등 전통 대기업들이다. 도요타는 약 4조7000억엔(약 44조2000억원) 규모로 계열사 도요타자동직기 지분을 공개매수(TOB)해 비상장화하기"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025070915084463356",
    "summary": "금양 (9,900원 ▼480 -4.62%) 소액주주들이 임시주주총회를 앞두고 회사 안건에 찬성해달라는 '호소문'을 내놨다. 경영 위기 상황에서 소액주주들도 회사에 힘을 실어주는 모양새다. 금양 소액주주 수는 지난해말 기준 24만여명에 달한다.\n\n\n\n9일 전자공시에 따르면 금양은 소액주주 정재형씨가 작성한 '금양 임시주주총회 의결권 위임 권유문'을 의결권대리행사 권유를 통해 공시했다. 정씨는 금양 정상화 비상대책위원회 대표로 '투자유치를 위해 이사회가 내놓은 안건에 모두 동의해야 한다'고 주장한다.\n\n\n\n\n\n금양은 오는 17일 임시주총을 열고 정관 변경을 통한 발행 주식 수 확대와 이사 선임 안건을 상정했다. 이사 후보자는 사우디 법인인 스카이브 트레이딩&인베스트먼트(스카이브) 대표와 임원이다. 스카이브는 지난달 4일 금양이 결정한 4050억원 규모 유상증자의 대상자다.\n\n\n\n정씨는 \"사내이사 선임안은 사우디 스카이브 측 인사들을 금양 이사회에 합류시키기 위한 절차\"라며 \"이는 단순한"
  },
  {
    "url": "https://news.mtn.co.kr/news-detail/2025071016493285476",
    "summary": "VIP자산운용의 압박에 이어 소액주주들도 롯데렌탈의 유상증자에 대해 본격적인 주주행동에 나섰다. 유상증자 발행 가격이 현재 시장가와 비교해 상당히 낮게 책정되면서 기존 소액주주들의 권익이 침해됐다게 골자다. VIP자산운용의 압박에 이어 소액주주들도 롯데렌탈의 유상증자에 대해 본격적인 주주행동에 나섰다. 유상증자 발행 가격이 현재 시장가와 비교해 상당히 낮게 책정되면서 기존 소액주주들의 권익이 침해됐다게 골자다.\n\n\n\n\n\n10일 금융투자업계에 따르면, 전날 소액주주 플랫폼 액트는 롯데렌탈에 3자 배정 유상증자를 철회 요구를 바탕으로 한 공동행동에 착수했다고 밝혔다.\n\n\n\n\n\n액트는 지난 4일 롯데렌탈 이사회에 주주명부 열람 및 등사를 요구한 것을 시작으로 전체 주주 대상 우편 발송을 통해 연대 기반을 확장할 예정이다. 또한, 일주일 간 플랫폼 내 서명 캠페인을 진행해 대통령실 및 공정거래위원회에 탄원서를 제출할 계획이다. 현재 액트 플랫폼에는 1160명의 롯데렌탈 주주가 참여의사를 밝"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVCIBKI8Q",
    "summary": "viewer KG그룹 사옥. 사진 제공=KG그룹\n\nviewer 곽재선(오른쪽 두 번째) KG그룹 회장이 지난해 경기 평택 KG 모빌리티 본사 디자인센터에서 열린 ‘액티언’ 출시 행사에서 곽정현(오른쪽 첫 번째) 사업전략부문장 사장과 함께 기념 촬영을 하고 있다. 사진제공=KG모빌리티\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\nKG그룹 소액주주연대가 대통령실과 금융당국에 탄원서를 제출하며 집단행동에 본격 돌입했다. KG그룹의 계열사들이 불공정 거래와 불투명한 지배구조를 통해 주주가치를 지속적으로 훼손하고 있다는 주장이다.14일 소수주주 플랫폼 액트는 KG그룹 소액주주연대가 이번 달 대통령실과 금융당국에 탄원서를 내고 그룹 측이 주주가치를 훼손하고 있다는 의혹을 제기했다고 밝혔다. 이번 소액주주연대는등 KG그룹 6개사의 주주들로 구성됐다.소액주주연대는 탄원서를 통해 2017년 KG제로인과 KG네트웍스의 합병과정을 이용해 KG그룹이 편법적인 경영 승계를 시도한 것으로 의"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVCH7F65X",
    "summary": "KG그룹 소액주주 연대, 대통령실에 탄원서 제출\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\nKG그룹 소액주주연대가 이달 2일 대통령실과 금융당국 등에 탄원서를 제출하며 본격적인 집단행동에 나섰다고 소액주주 플랫폼 액트 측이 14일 밝혔다. 주주연대는 KG그룹 계열사들이 불공정 거래와 불투명한 지배구조로 주주가치를 지속 훼손하고 있다고 주장하면서 정부 차원의 철저한 조사를 요구했다.KG그룹에는 △등 6개 상장사가 있다.탄원서에는 △2017년 KG제로인과 KG네트웍스의 합병 과정에서의 편법적 경영 승계 △KG에코솔루션이 2차전지 사업을 위해 정관을 변경한 뒤, 2년 만에 이를 철회한 투자자 기만 정황 △자사주를 소각하지 않고 교환사채(EB)로 전환해 장부가치의 20% 수준인 헐값에 교환가액을 설정한 배임 가능성 등이 담겼다고 액트는 전했다.아울러 주주연대는 곽재선 KG그룹 회장 아들인 곽정현 대표가 14개 계열사의 직책을 겸직하면서도 등기이사로는 단 3곳에만 이름을 올"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=02374726642233208&mediaCodeNo=257",
    "summary": "[이데일리 김새미 기자] 비올(335890)의 공개매수 후 자진 상장폐지를 둘러싸고 일부 소액주주들이 ‘헐값 매수’라고 반발하며 집단소송을 예고했지만 실제로 상폐를 저지하기엔 역부족이었다. 소액주주들의 결집이 예상보다 저조한 데다, 최대주주인 VIG파트너스가 이미 상폐 추진 요건에 근접한 지분율을 확보했기 때문이다.9일 비올이 공시한 공개매수결과보고서에 따르면 VIG파트너스가 확보한 지분율은 83.52%로 나타났다. 이번 공개매수 결과 확보한 지분은 48.8%이며, 주당 1만2500원에 매수해 총 3561억원이 투입됐다. 공개매수 성립 조건인 최소 21% 지분 확보는 충족한 상태다.유가증권시장 상장규정에 따르면 공개매수를 통해 상폐하기 위해서는 최대주주가 최소 95% 지분을 확보해야 한다. 코스닥 시장에서는 관련 규제가 없지만 이전 공개매수자 보유 지분율을 살펴보면 90% 안팎의 지분을 확보한 뒤 자진 상폐를 추진했다.이날 비올은 주식의 포괄적 교환(현금 교부형)과 공개매수 성격의 "
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025071411381747092",
    "summary": "(서울=뉴스1) 김민지 기자 = 이소영 기후위기특별위원회 더불어민주당 간사가 10일 오전 서울 여의도 국회에서 열린 기후위기 특별위원회 전체회의에서 인사말을 하고 있다. 2025.4.10/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 김민지 기자 이소영 더불어민주당 의원이 소액주주가 기업 경영에 의견을 개진할 수 있는 '권고적 주주제안권' 도입을 골자로 한 상법 개정안을 14일 발의했다.\n\n\n\n이 의원은 이날 입장문을 통해 \"이번 개정안은 소액주주가 기업 경영에 의견을 개진할 수 있는 새로운 통로를 열고 주주와 기업 간의 신뢰와 소통을 제도적으로 뒷받침하기 위한 장치\"라며 \"ESG(환경·사회 및 건전한 지배구조)경영 등 지속가능성과 관련된 이슈에 대한 주주들의 참여가 제도권 안에서 논의되도록 해 기업의 투명성과 장기적 가치 제고에 기여할 수 있을 것\"이라고 설명했다.\n\n\n\n\n\n현행법은"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/market/2025/07/11/0030",
    "summary": "코스닥 상장 반도체 후공정 기업 하나마이크론의 인적분할 및 지주사 설립을 위한 임시주주총회가 임박한 가운데 잡음이 여전하다. 소수주주들을 중심으로 지주사 설립이 최대주주의 지배력 강화를 위함이며 사실상 물적분할과 다름이 없다는 불만이 나온다.\n\n일각에서는 이번 인적분할이 단순 기업구조 재편을 넘어 2세 승계 포석이라고 분석한다. 하나마이크론 인적분할은 지배구조 개편의 마침표가 아니며, 하나머티리얼즈와의 분할합병이 최종 종착점이기 때문이다. 하나머티리얼 2대주주인 최한수 부사장은 최창호 하나마이크론 회장의 아들이다. '하나마이크론 인적분할·지주사 전환'…소수주주 반발\n\n14일 금융투자업계에 따르면 하나마이크론은 16일 오전 충남 아산 본사에서 임시주총을 열고 존속법인 '하나반도체홀딩스(지주회사)'와 신설법인 '하나마이크론'으로의 인적분할 안건을 다룰 예정이다. 분할비율은 존속법인 32.5%, 신설법인 67.5%다.\n\n현재 하나마이크론과 하나머티리얼즈의 지배구조(아래 그림)는 최창호 하"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/industry/2025/07/09/0044",
    "summary": "경영권 분쟁을 벌이고 있는 지니틱스의 현 경영진이 반격에 나서며 복잡한 국면으로 치닫고 있다. 지니틱스 일부 기술에 대해 국가핵심기술 지정 신청하면서 자신들을 해임하는 안건 결의가 예정돼 있던 임시 주주총회가 연기됐다. 국가핵심기술로 지정받을 경우 외국인 이사 선임이 막히면서 현 대주주인 중국 헤일로 마이크로일레트로닉스(HMI, 이하 헤일로)가 이사회에 이름을 올리는 것이 어려워질 수 있다. 다만 업계에선 실제 지정 가능성에 대해 반신반의하는 분위기다.\n\n지난 8일 지니틱스는 9일로 예정됐던 임시주주총회를 오는 23일로 연기한다고 공시했다.\n\n현재 지니틱스는 현 경영진과 지분 34.44%를 보유하고 있는 헤일로 측이 경영권 분쟁을 벌이고 있다. 헤일로는 해이 타오 헤일로 회장 등을 포함한 신규 경영진을 꾸려 지니틱스의 경영권을 확보하기 위해 임시 주주총회를 소집한 바 있다.\n\n임시주주총회가 연기된 것은 현 경영진이 지니틱스의 일부 기술을 산업통상자원부에 국가핵심기술로 지정해 줄 것을"
  },
  {
    "url": "https://www.asiae.co.kr/article/2025071114192997972",
    "summary": "한진칼·고려아연 등 경영권 갈등에 적극 개입\n\n인력 유출·투자지연 부작용 우려 높아져\n\n지배구조 및 재무 개선으로 기업가치 올리기도\n\n편집자주 지난해 말 국내 기관전용 사모펀드 약정액이 153조원을 돌파했다. 2005년 법적으로 처음 등장한 사모펀드는 부실기업을 사들여 성공적으로 턴어라운드시키는 긍정적 역할을 해왔다. 하지만 부족한 경영능력으로 기업과 주주에 피해를 주는 사례도 속출했다. 또 3, 4세로 내려오면서 지배구조가 취약해진 재벌가 경영권 분쟁에 개입하면서 자본시장을 흔들고 있다는 평가도 나온다. 금융시장에 막대한 영향력을 행사하고 있는 사모펀드의 현재와 바람직한 미래를 조명해본다.\n\n\n\n국내 주요 대기업들이 오너 3·4세로 가업을 승계한 가운데 사모펀드(PEF)의 움직임이 새롭게 주목받고 있다. 초기에는 기업 구조 개편의 조력자로 시장에서 중요한 역할을 했지만, 최근에는 지배구조가 취약해진 대기업들의 형제간 또는 동업자 간 경영권 분쟁에 개입하면서 기업사냥꾼이라는 비난 속"
  },
  {
    "url": "https://www.hankyung.com/article/2025071123607",
    "summary": "미국 출장 이유로 두 차례 안 나와\n\n재판부, 증인 채택 직권 취소\n\n방시혁 하이브 의장 /사진=하이브 제공\n\n방시혁 하이브 의장이 SM엔터테인먼트 시세조종 의혹 재판의 증인 신문에 거듭 불출석했다.방 의장은 11일 서울남부지법 형사합의15부(양환승 부장판사) 심리로 열린 김범수 카카오 창업자 등에 대한 자본시장법 위반 혐의 사건 공판에 증인으로 채택됐지만 출석하지 않았다.방 의장은 미국 출장을 이유로 불출석 사유서를 제출했던 것으로 알려졌다. 방 의장은 지난달 20일 증인 신문에도 같은 이유로 불출석했다.검찰은 방 의장이 정당한 사유 없이 증인 신문에 출석하지 않고 있다며 재판부에 증인 신문 기일 재지정과 과태료 부과를 요청했다.그러나 재판부는 \"검찰 입장이 어떤 취지인지는 이해하지만, 증거조사 결과 방 의장 증언을 꼭 들어야 이 문제를 판단할 수 있을 정도는 아닌 것으로 보인다\"며 방 의장 증인채택을 직권으로 취소했다.김 창업자는 2023년 2월 16∼17일과 27∼28일 SM엔"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/industry/2025/07/10/0037",
    "summary": "신동주 SDJ코퍼레이션 회장이 지난 10일 서울 용산구에서 진행된 인터뷰 중 기자 질의에 답변하고 있다./사진=SDJ코퍼레이션\n\n\"경영 복귀가 목적이 아닙니다. 이사회와 경영진의 책임을 분명히 묻고, 롯데를 바로잡겠다는 것입니다.\"\n\n신동주 SDJ코퍼레이션 회장이 총 144억엔(약 1440억원)의 손해배상을 요구하는 주주대표소송을 일본 도쿄지방재판소에 제기했다. 표적은 신동빈 롯데홀딩스 대표이사(롯데그룹 회장)와 현 이사회다. 총수가 포함된 이사회에 직접적인 법적 책임을 묻는 첫 시도다. \"실적은 바닥인데 보수는 최고\"라는 그의 말처럼 이번 소송은 경영책임 회피와 이사회 견제 실패에 대한 정면 비판이다.\n\n이번 소송은 단순 경영권 분쟁이 아니다. 신 회장은 지난 10일 본지와의 인터뷰에서 \"롯데의 지배구조를 정상화하기 위한 첫걸음\"이라며 \"신동빈 회장이 물러나야 그룹이 바로 설 수 있다\"고 밝혔다. 실제 이번 소송은 △롯데쇼핑의 배임 사건 △면세점 특혜 로비 △반복된 공정위원회 제재"
  },
  {
    "url": "https://www.mk.co.kr/news/society/11365395",
    "summary": "뉴스 요약쏙\n\nAI 요약은 OpenAI의 최신 기술을 활용해 핵심 내용을 빠르고 정확하게 제공합니다. 전체 맥락을 이해하려면 기사 본문을 함께 확인하는 것이 좋습니다.\n\n방시혁 하이브 의장이 SM엔터테인먼트 시세조종 의혹 재판에 증인으로 출석하지 않았다.\n\n방 의장은 미국 출장을 이유로 불출석 사유서를 제출했으며, 지난달에도 같은 이유로 출석하지 않았다.\n\n김범수 카카오 창업자는 SM엔터 인수 과정에서 주가를 조작한 혐의로 재판 중이며, 검찰은 방 의장이 그에게 경영권 분쟁에 개입하지 않도록 요청했다고 판단하고 있다."
  },
  {
    "url": "http://news.bizwatch.co.kr/article/consumer/2025/07/10/0033",
    "summary": "그래픽=비즈워치\n\n신동주 전 일본 롯데홀딩스 부회장(SDJ코퍼레이션 회장)이 이번에는 1400억원에 달하는 손해배상 소송을 들고 신동빈 롯데그룹 회장 흔들기에 나섰습니다. 신 전 부회장은 2015년 시작된 경영권 분쟁 이후 10년간 쉬지 않고 소송전을 이어오고 있는데요. 신동빈 회장을 직접 겨냥한 소송을 제기한 건 이번이 세번째입니다.\n\n선관주의 의무 위반?\n\n신동주 전 부회장은 지난 4일 일본 롯데홀딩스 대표이사인 신동빈 회장을 상대로 134억5300만엔(약 1340억원)의 손해배상을 청구하는 주주대표 소송을 도쿄지방법원에 제기했습니다. 또 신 회장과 다마츠카 겐이치(玉塚 元一) 대표 등 롯데홀딩스 이사 6인을 상대로도 총 9억6500만엔(약 96억원)의 손해배상을 청구했습니다. 신 전 부회장은 일본 롯데홀딩스의 최대주주인 광윤사의 지분 50.3%를 갖고 있는 최대주주입니다.\n\n신 전 부회장이 손해배상을 청구한 건 신동빈 회장이 법령 위반, 자회사 관리 의무 위반, 선관주의의무(선"
  },
  {
    "url": "https://news.mtn.co.kr/news-detail/2025071017070555901",
    "summary": "「열린보도원칙」 당 매체는 독자와 취재원 등 뉴스이용자의 권리 보장을 위해 반론이나 정정 보도 추후보도를 요청할 수 있는 창구를 열어두고 있음을 알려드립니다.\n\n고충처리인 : 콘텐츠총괄부장02)2077-6288ombudsman@mtn.co.kr"
  },
  {
    "url": "https://www.joongang.co.kr/article/25350322",
    "summary": "내년부터 기업지배구조보고서 공시 대상이 코스피 상장기업 842개사 전체로 확대된다. 9일 한국거래소는 이 같은 내용의 거래소 유가증권시장공시규정 일부 개정안이 이날 금융위원회 회의에서 의결됐다고 밝혔다.\n\n기업지배구조보고서는 해당 기업에서 주주의 권리가 잘 보장받고 있는지, 이사회나 감사위원회가 잘 구성·운영되고 있는지, 내부감사기구가 독립적으로 운영되고 있는지 등 기업의 지배구조 상태를 보여주는 보고서로, 2017년 공시 제도가 도입됐다. 공시 대상 기업은 매년 5월 말까지 거래소 공시 시스템에 기업지배구조보고서를 공시해야 한다. 공시 보고서는 누구나 거래소 공시 시스템에서 볼 수 있다.\n\n거래소는 2019년 자산총액 2조원 이상인 기업을 대상으로 기업지배구조보고서 공시를 의무화했다. 이후 2022년엔 자산총액 기준을 1조원으로 낮췄고, 지난해엔 5000억원으로 낮추면서 공시 의무 대상 기업을 늘려나갔다.\n\n이번 개정안 의결로 기업지배구조보고서 공시 의무 대상은 541개사(2024"
  },
  {
    "url": "https://www.asiae.co.kr/article/2025071409184884472",
    "summary": "한국 딜로이트 \"국내 상장사 지배구조 핵심지표 준수 개선세\" - 아시아경제 본문 바로가기 bar_progress 아시아경제 사이트맵메뉴 열기 증권 경제 부동산 산업·IT 정치 사회 국제 문화·라이프 오피니언 Visual-News 실시간 뉴스 전 세계 아트토이 서울에 모인다...'토이콘 서울 2025' 벤츠코리아, 마이바흐 韓 전용 한정판 '실버 라이닝' 출시 광주시의사회 \"의대생 교육현장 복귀 환영\" \"19년 전에도\"…中 유치원 납중독 사건, 은폐·축소 의혹 증폭 전남교육청, 모로코 교원 초청…'글로벌 교육' 협력 강화 항만건설도 안전이 먼저다… 부산항만공사·대한토목학회 부울경, 안전분야 상생협력 국정위 \"국가 균형성장, 더 미룰 수 없는 시대적 과제\" 경남도의사회·경상국립의대 \"의대생 복귀 지원 아끼지 않을 것\" 옛 마산 출신 의장들 \"통합 당시 약속대로 시청사 마산에\" 광주 서구의회, 집중호우 대비 '배수로 정비' 봉사활동 증권 한국 딜로이트 \"국내 상장사 지배구조 핵심지표 준수"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025070912320790948",
    "summary": "강호병 머니투데이 대표가 9일 오후 서울 영등포구 금융투자협회에서 머니투데이 주최로 열린 'ESG 콜로키움 2025'에서 개회사를 하고 있다. /사진=김창현 기자 chmt@ 글로벌 ESG(환경·사회·지배구조) 시장이 도널드 트럼프 미국 행정부 출범으로 변화의 시기를 맞았지만, 주요 선진국 등에서는 이미 시대적 흐름으로 ESG가 자리 잡았다. 국내에서도 이재명 정부가 기업 지배구조 개선을 위해 상법을 개정했고 ESG 정보공시 의무화 등을 추진하고 있어 향후 본격적으로 'ESG 르네상스'가 도래할 전망이다.\n\n\n\n머니투데이는 9일 서울 여의도 금융투자협회 불스홀에서 'ESG 콜로키움 2025'를 개최했다. 한국거래소와 금융투자협회가 후원한 이번 행사는 'ESG 기회의 시간, 변화에 대비하라 - 신정부 르네상스'를 주제로 열렸다. ESG 콜로키움 2025에서는 새 정부의 ESG 전략 분석, 주요 국가의 ESG 규제 변화, 최근 ESG 투자 시장 현황과 특이점 등을 공유했다.\n\n\n\n\n\n강연"
  },
  {
    "url": "https://www.hankyung.com/article/202507109697L",
    "summary": "코스피, 3년10개월 만 3200선 위에서 마감…보험·화장품↑\n\n코스피지수가 3년10개월 만에 3200선 위에서 마감했다.14일 코스피지수는 전 거래일 대비 26.26포인트(0.83%) 오른 3202.03으로 거래를 마쳤다. 지수가 3200선 위에서 장을 마친 건 코로나19 팬데믹 기간이었던 2021년 9월6일(종가 3203.33) 이후 처음이다.트럼프 행정부의 고율 관세 엄포에 약보합권에서 경계감을 갖고 출발한 코스피지수는 장중 외국인 투자자의 순매수 전환에 탄력을 받아 지속적으로 상단을 높였다.이날 유가증권시장에서 외국인 투자자는 3972억원 순매수를 나타냈다. 반면 개인과 기관 투자자는 각각 3428억원과 1270억원 매도우위를 보였다.시가총액 상위주들은 등락이 엇갈렸다. SK하이닉스(1.87%), KB금융(1.02%), 현대차(4.33%), 기아(2.18%) 등이 오른 반면 삼성전자(-0.16%), 삼성바이오로직스(-1.42%), LG에너지솔루션(-2.02%) 등은 떨어졌다."
  },
  {
    "url": "https://www.fnnews.com/news/202507091757156936",
    "summary": "[파이낸셜뉴스] 내년부터 모든 코스피 상장사들은 기업지배구조보고서를 의무적으로 공시해야 한다.금융위원회는 9일 제13차 금융위 회의에서 한국거래소 기업지배구조보고서의 공시대상을 전체 유가증권시장 상장기업으로 확대하는 내용의 '한국거래소 유가증권시장 공시 규정' 일부 개정안을 승인했다고 밝혔다.기업지배구조보고서 공시제도는 기업이 지배구조 핵심 원칙 준수 여부를 공시하고, 준수하지 못하는 경우에는 그 사유를 설명토록 하는 제도다.지난 2017년 한국거래소 자율공시로 처음 도입된 이후 단계적으로 의무 공시 대상이 확대됐다. 현재는 자산총액 5000억원 이상인 코스피 상장사가 공시 의무 대상이다.금융위 관계자는 \"기업지배구조보고서 의무공시 대상이 확대 시행됨에 따라 기업의 자율적인 지배구조 개선 노력 및 상장사의 경영 투명성이 제고될 것\"이라고 기대했다.\n\n※ 저작권자 ⓒ 파이낸셜뉴스, 무단전재-재배포 금지"
  },
  {
    "url": "https://kr.investing.com/news/company-news/article-93CH-1546289",
    "summary": "Just a moment... Enable JavaScript and cookies to continue"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVA8Q9UM2",
    "summary": "viewer 서울 여의도에 위치한 한국거래소 전경. 사진 제공=한국거래소\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n기업지배구조보고서 공시 대상이 내년부터 전체 코스피 상장사로 확대된다금융위원회는 9일 정례회의에서 한국거래소 기업지배구조보고서의 공시 대상을 확대하는 내용의 '한국거래소 유가증권시장 공시 규정' 일부 개정안을 승인했다. 현재는 자산총액 5000억 원 이상인 코스피 상장 기업에 의무적으로 적용되고 있다.2017년 3월 도입된 기업지배구조보고서 공시는 기업이 지배구조 핵심 원칙 준수 여부를 밝히고 준수하지 못하는 경우엔 그 사유에 대해 설명하도록 만든 제도다. 처음에는 자율 공시로 시작했지만 단계적으로 의무 공시 대상이 확대됐다. 이번 개정으로 인해 의무 공시 대상은 코스피 상장 기업 541개(지난해 말 기준)에서 내년 842개로 늘어난다.거래소와 한국상장회사협의회는 사전 준비 사항 안내, 1대1 컨설팅, 담당자 실무·임원 교육, 지역별 설명회 등을 실시"
  },
  {
    "url": "https://www.mk.co.kr/news/business/11366551",
    "summary": "올해 코스피는 3200~3500선 거래 전망\n\n“한국 주식 비중 확대 권고한다”\n\n사진 확대 7월 11일 한때 코스피 3200을 돌파했다. (사진=연합뉴스)\n\n미국계 글로벌 투자은행 JP모건이 2년 내 한국의 코스피 지수가 5000까지 오를 수 있다는 보고서를 내놓았다.\n\n7월 11일(현지시간) 미국 블룸버그통신은 JP모건의 분석보고서를 소개했다. 해당 보고서에 따르면, JP모건은 “한국의 기업 지배구조 개혁이 탄력받을 경우 코스피 지수가 2년 동안 현 수준 대비 50% 이상 오를 수 있다”라며 “코스피 지수가 5000에 다다를 수 있다”라고 밝혔다.\n\nJP모건은 이재명 대통령의 ‘지배구조 개혁의 다음 단계’를 실현하겠다는 목표와 임기 내 코스피 5000을 달성하겠다는 공약을 언급했다. 이어 올해 코스피가 3200~3500선까지 거래될 수 있다는 전망을 내놓았다. 코스피는 7월 11일 3175.77로 마감했다. 연초와 비교하면 32.38% 오른 수치다.\n\n또한 JP모건은 한국 주식에"
  },
  {
    "url": "https://www.fnnews.com/news/202507141427562524",
    "summary": "한국 딜로이트 그룹, 유가증권 상장법인 지배구조 핵심지표 준수율 54.6% - 파이낸셜뉴스 파이낸셜뉴스> 전체메뉴 검색 구독신청 Family Site 금융·증권 금융 증권 부동산 정책 건설 철도·항공 ·선박 부동산 일반 산업·IT 산업 통신·방송 게임 인터넷 블록체인 의학·과학 경제 경제 일반 생활 경제 정치 대통령실 국회·정당 북한 외교·국방 사회 사건·사고 검찰·법원 행정·지자체 교육 전국 국제 국제 경제 국제 정치 국제 사회 라이프 연예 패션/뷰티 스포츠 푸드·리빙 레저·문화 오피니언 사설/칼럼 사외 칼럼 기획·연재 fn파인더 fn시리즈 핫이슈+ fnEdition 포토 뉴스레터 기자ON fn영상 신문보기 fnSurvey 닫기 회사소개 광고문의 제휴문의 개인정보취급방침 저작권규약 이메일주소무단수집거부 구독신청 고충처리 검색 닫기 공유하기 공유 카카오톡 페이스북 트위터 네이버블로그 주소복사 내용 요약 요약 네이버 구독 구독 다음 구독독 구독 본문 요약 한국 딜로이트 그룹, 유가증권"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVCHEPEH4",
    "summary": "< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n하나증권은 14일 한국콜마가 2분기 역대 최고 실적을 기록할 것이라며 목표주가를 11만 원에서 13만 원으로 상향 조정했다.하나증권은 한국콜마가 올 2분기 매출 7,400억 원, 영업이익 810억 원을 기록하며 분기 기준 역대 최고 실적을 달성할 것으로 내다봤다. 예상대로면 한국콜마가 처음으로 매출 7000억 원과 영업이익 800억 원을 동시에 넘기는 분기가 된다. 박은정 하나증권 연구원은 “K-뷰티의 전방위적 수출 확대에 힘입어 높은 기저에도 국내 법인이 두 자릿수 성장을 기록하며 최대 실적을 달성할 것으로 보인다”며 “기존 고객사의 물량 확대와 신규 고객사 유입에 따라 미국 법인 또한 분기 기준 최고 실적을 경신할 것으로 예상된다”고 분석했다.국내 강세, 미국 호조, 중국 회복이라는 삼박자가 역대 최고 실적을 견인했단 분석이다. 국내 법인은 높은 기저에도 불구하고 매출 3400억 원(전년 동기 대비 +14%), 영업이익 "
  },
  {
    "url": "http://news.bizwatch.co.kr/article/consumer/2025/07/10/0004",
    "summary": "/그래픽=비즈워치\n\n글로벌 뷰티 기업 에스티 로더 컴퍼니즈(ELC)가 코스맥스의 기술력을 인정했다. 코스맥스는 지난 2012년부터 ELC의 다양한 브랜드 제품을 공급해왔다.\n\n코스맥스는 올해 글로벌 뷰티 기업 ELC가 꼽은 최고의 품질 부문 우수 파트너사로 선정됐다고 10일 밝혔다.\n\n코스맥스는 지난 5월 말 미국 뉴욕에서 진행된 ‘2025 에스티 로더 컴퍼니즈 공급사 서밋(2025 ELC Supplier Summit)’ 품질 부문상을 단독 수상했다. ELC 공급사 서밋은 전 세계 ELC 경영진과 브랜드 및 밸류체인 리더, 전략적 공급업체들이 한데 모이는 행사다.\n\nELC는 수천여 개의 협력 기업 중 코스맥스가 수상한 품질 부문 외에 △총 상업적 가치 △협력 및 혁신 △서비스, 민첩성 및 회복탄력성 △ESG 4개 부문에서 직접 공급사와 간접 공급사 한 곳씩을 선정해 올해 총 9개 기업을 우수 기업으로 선정했다.\n\n코스맥스가 이번 상을 수상한 것은 ELC의 품질 기준 및 기대치에 부합"
  }
]