[
  {
    "url": "http://news.bizwatch.co.kr/article/consumer/2025/07/08/0032",
    "summary": "윤상현 콜마홀딩스 부회장(왼쪽)과 윤여원 콜마비앤에이치 대표(오른쪽)./그래픽=비즈워치\n\n윤상현 콜마홀딩스 부회장이 콜마비앤에이치의 매각을 언급한 회의록이 존재한다는 주장이 나왔다. 실적 부진에 허덕이는 콜마비앤에이치를 매각해 핵심 계열사인 HK이노엔을 자회사로 편입시키기 위한 행보라는 분석이 나온다. 다만 콜마홀딩스는 이를 완강히 부인하면서 콜마그룹의 '진실 공방'은 더욱 격화하고 있다.갈등의 불씨\n\n윤 부회장과 윤여원 콜마비앤에이치 대표의 분쟁은 지난 4월부터 본격화됐다. 윤 부회장이 콜마비앤에이치 이사회에 자신과 이승화 전 CJ제일제당 부사장을 사내이사로 선임하는 내용을 담은 주주제안을 제출하면서다. 콜마비앤에이치의 실적 부진과 주가 하락으로 주주들의 불만이 큰 만큼 경영 정상화와 쇄신에 나서기 위한 것이란 게 콜마홀딩스의 설명이다.\n\n/그래픽=비즈워치\n\n실제로 콜마홀딩스에 따르면 최근 5년간 콜마비앤에이치의 주요 경영 지표는 악화됐다. 2020년 1092억원이었던 영업이익(별"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVA78U6AM",
    "summary": "viewer 윤여원 콜마비앤에이치 대표. 사진제공=콜마비앤에이치\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n“윤상현부회장은 윤여원 대표가의 사업경영권을 독립적이고 자율적으로 행사할 수 있도록 해야 한다는 게 경영 합의의 취지입니다.”윤여원 콜마비앤에이치 대표는 8일 서울경제신문과 가진 서면 인터뷰에서 이 같이 밝혔다.콜마그룹 오너 일가는 최근 경영권을 두고 논쟁을 벌이고 있다. 오빠인 윤상현 부회장이 콜마비앤에이치의 부진한 실적과 경영 역량 등을 이유로 윤여원 대표를 해임하려 하자, 윤 대표는 최대 매출액 등을 증거로 제시하며 이에 반박하는 일이 연일 이어지고 있다. 아버지이자 창업주인 윤동한회장은 남매 갈등을 중재하려 했으나, 결국 지난달 30일 윤 부회장을 상대로 2019년 12월 증여한 콜마홀딩스의 주식 반환을 청구하는 소송까지 제기했고, 논쟁은 결국 법정 싸움으로 접어든 상태다.윤 대표는 과거 증여를 위해 윤 회장과 윤 부회장 등 3자 간에 작성한 합의서 내"
  },
  {
    "url": "https://www.hankyung.com/article/202507109172L",
    "summary": "\"1억 넣으면 月 65만원 통장에 따박따박\"…'뭉칫돈' 몰렸다\n\n매달 안정적인 현금 흐름을 만들어내는 인컴(Income) 펀드에 자금이 몰리고 있다. 글로벌 증시 변동성이 커지자 시세 차익보다 꾸준한 이자 수익을 내는 투자 상품에 대한 수요가 커져서다. 금리 인하기에 접어들면서 하이일드 채권을 높은 비중으로 담은 상품의 인기가 특히 높다.13일 에프앤가이드에 따르면 올해 들어 국내 121개 인컴 펀드에 총 6823억원(11일 기준)의 자금이 순유입됐다. 올해 초까지만 해도 2조원을 겨우 넘었던 설정액이 2조7000억원 규모로 불어났다. 인컴 펀드는 채권, 배당주, 커버드콜, 리츠 등 다양한 자산에 분산 투자해 이자·배당·임대소득 등으로 다달이 일정한 수익을 내는 상품이다. 안정적인 중장기 투자를 원하는 투자자에게 적합하다는 평가가 나온다.연초와 비교할 때 설정액이 가장 많이 늘어난 인컴 펀드는 ‘한국투자MAN다이나믹인컴월배당H’다. 지난해 11월 설정된 이 펀드에는 올해 들어서만 1"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=01659686642232880&mediaCodeNo=257",
    "summary": "[이데일리 박철근 기자] 지난 2015년 한국과 일본의 재계를 떠들썩하게 만든 사건이 있었다. 굴지의 유통 재벌그룹인 롯데그룹 총수일가(당시 신격호 총괄회장, 신동빈 롯데 회장, 신동주 일본 롯데홀딩스 부회장)간의 경영권 분쟁이다. 2년여간 이어진 경영권 분쟁 결과 신동빈 회장의 완승으로 끝났지만 후폭풍은 10년이 지난 지금까지 이어지고 있다.최근 국내 대표 뷰티기업인 콜마그룹도 경영권 분쟁으로 도마에 올랐다. 윤상현 콜마홀딩스 부회장과 윤여원 콜마비앤에이치 대표 사이의 ‘남매의 난’으로 시작한 사태에 창업주인 윤동한 회장이 가세하면서 부모자식간 분쟁으로 사태가 커졌다.지주회사인 콜마홀딩스의 대표인 윤 부회장이 자회사인 콜마비앤에이치의 실적과 주가가 부진하자 스스로 이사회에 들어가 경영에 직접 관여하겠다고 하면서 촉발했다. 최고경영진이 지주사와 자회사의 실적과 주가를 부양하겠다는 지극히 당연한 절차로 해석할 수 있다.하지만 윤 대표 입장에서는 이사회 진입 자체가 경영권을 빼앗기 위한"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/consumer/2025/07/10/0004",
    "summary": "/그래픽=비즈워치\n\n글로벌 뷰티 기업 에스티 로더 컴퍼니즈(ELC)가 코스맥스의 기술력을 인정했다. 코스맥스는 지난 2012년부터 ELC의 다양한 브랜드 제품을 공급해왔다.\n\n코스맥스는 올해 글로벌 뷰티 기업 ELC가 꼽은 최고의 품질 부문 우수 파트너사로 선정됐다고 10일 밝혔다.\n\n코스맥스는 지난 5월 말 미국 뉴욕에서 진행된 ‘2025 에스티 로더 컴퍼니즈 공급사 서밋(2025 ELC Supplier Summit)’ 품질 부문상을 단독 수상했다. ELC 공급사 서밋은 전 세계 ELC 경영진과 브랜드 및 밸류체인 리더, 전략적 공급업체들이 한데 모이는 행사다.\n\nELC는 수천여 개의 협력 기업 중 코스맥스가 수상한 품질 부문 외에 △총 상업적 가치 △협력 및 혁신 △서비스, 민첩성 및 회복탄력성 △ESG 4개 부문에서 직접 공급사와 간접 공급사 한 곳씩을 선정해 올해 총 9개 기업을 우수 기업으로 선정했다.\n\n코스맥스가 이번 상을 수상한 것은 ELC의 품질 기준 및 기대치에 부합"
  }
]