[
  {
    "url": "http://news.bizwatch.co.kr/article/consumer/2025/07/08/0032",
    "summary": "윤상현 콜마홀딩스 부회장(왼쪽)과 윤여원 콜마비앤에이치 대표(오른쪽)./그래픽=비즈워치\n\n윤상현 콜마홀딩스 부회장이 콜마비앤에이치의 매각을 언급한 회의록이 존재한다는 주장이 나왔다. 실적 부진에 허덕이는 콜마비앤에이치를 매각해 핵심 계열사인 HK이노엔을 자회사로 편입시키기 위한 행보라는 분석이 나온다. 다만 콜마홀딩스는 이를 완강히 부인하면서 콜마그룹의 '진실 공방'은 더욱 격화하고 있다.갈등의 불씨\n\n윤 부회장과 윤여원 콜마비앤에이치 대표의 분쟁은 지난 4월부터 본격화됐다. 윤 부회장이 콜마비앤에이치 이사회에 자신과 이승화 전 CJ제일제당 부사장을 사내이사로 선임하는 내용을 담은 주주제안을 제출하면서다. 콜마비앤에이치의 실적 부진과 주가 하락으로 주주들의 불만이 큰 만큼 경영 정상화와 쇄신에 나서기 위한 것이란 게 콜마홀딩스의 설명이다.\n\n/그래픽=비즈워치\n\n실제로 콜마홀딩스에 따르면 최근 5년간 콜마비앤에이치의 주요 경영 지표는 악화됐다. 2020년 1092억원이었던 영업이익(별"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVA78U6AM",
    "summary": "viewer 윤여원 콜마비앤에이치 대표. 사진제공=콜마비앤에이치\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n“윤상현부회장은 윤여원 대표가의 사업경영권을 독립적이고 자율적으로 행사할 수 있도록 해야 한다는 게 경영 합의의 취지입니다.”윤여원 콜마비앤에이치 대표는 8일 서울경제신문과 가진 서면 인터뷰에서 이 같이 밝혔다.콜마그룹 오너 일가는 최근 경영권을 두고 논쟁을 벌이고 있다. 오빠인 윤상현 부회장이 콜마비앤에이치의 부진한 실적과 경영 역량 등을 이유로 윤여원 대표를 해임하려 하자, 윤 대표는 최대 매출액 등을 증거로 제시하며 이에 반박하는 일이 연일 이어지고 있다. 아버지이자 창업주인 윤동한회장은 남매 갈등을 중재하려 했으나, 결국 지난달 30일 윤 부회장을 상대로 2019년 12월 증여한 콜마홀딩스의 주식 반환을 청구하는 소송까지 제기했고, 논쟁은 결국 법정 싸움으로 접어든 상태다.윤 대표는 과거 증여를 위해 윤 회장과 윤 부회장 등 3자 간에 작성한 합의서 내"
  },
  {
    "url": "https://www.hankyung.com/article/202507109172L",
    "summary": "\"1억 넣으면 月 65만원 통장에 따박따박\"…'뭉칫돈' 몰렸다\n\n매달 안정적인 현금 흐름을 만들어내는 인컴(Income) 펀드에 자금이 몰리고 있다. 글로벌 증시 변동성이 커지자 시세 차익보다 꾸준한 이자 수익을 내는 투자 상품에 대한 수요가 커져서다. 금리 인하기에 접어들면서 하이일드 채권을 높은 비중으로 담은 상품의 인기가 특히 높다.13일 에프앤가이드에 따르면 올해 들어 국내 121개 인컴 펀드에 총 6823억원(11일 기준)의 자금이 순유입됐다. 올해 초까지만 해도 2조원을 겨우 넘었던 설정액이 2조7000억원 규모로 불어났다. 인컴 펀드는 채권, 배당주, 커버드콜, 리츠 등 다양한 자산에 분산 투자해 이자·배당·임대소득 등으로 다달이 일정한 수익을 내는 상품이다. 안정적인 중장기 투자를 원하는 투자자에게 적합하다는 평가가 나온다.연초와 비교할 때 설정액이 가장 많이 늘어난 인컴 펀드는 ‘한국투자MAN다이나믹인컴월배당H’다. 지난해 11월 설정된 이 펀드에는 올해 들어서만 1"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=01659686642232880&mediaCodeNo=257",
    "summary": "[이데일리 박철근 기자] 지난 2015년 한국과 일본의 재계를 떠들썩하게 만든 사건이 있었다. 굴지의 유통 재벌그룹인 롯데그룹 총수일가(당시 신격호 총괄회장, 신동빈 롯데 회장, 신동주 일본 롯데홀딩스 부회장)간의 경영권 분쟁이다. 2년여간 이어진 경영권 분쟁 결과 신동빈 회장의 완승으로 끝났지만 후폭풍은 10년이 지난 지금까지 이어지고 있다.최근 국내 대표 뷰티기업인 콜마그룹도 경영권 분쟁으로 도마에 올랐다. 윤상현 콜마홀딩스 부회장과 윤여원 콜마비앤에이치 대표 사이의 ‘남매의 난’으로 시작한 사태에 창업주인 윤동한 회장이 가세하면서 부모자식간 분쟁으로 사태가 커졌다.지주회사인 콜마홀딩스의 대표인 윤 부회장이 자회사인 콜마비앤에이치의 실적과 주가가 부진하자 스스로 이사회에 들어가 경영에 직접 관여하겠다고 하면서 촉발했다. 최고경영진이 지주사와 자회사의 실적과 주가를 부양하겠다는 지극히 당연한 절차로 해석할 수 있다.하지만 윤 대표 입장에서는 이사회 진입 자체가 경영권을 빼앗기 위한"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/consumer/2025/07/10/0004",
    "summary": "/그래픽=비즈워치\n\n글로벌 뷰티 기업 에스티 로더 컴퍼니즈(ELC)가 코스맥스의 기술력을 인정했다. 코스맥스는 지난 2012년부터 ELC의 다양한 브랜드 제품을 공급해왔다.\n\n코스맥스는 올해 글로벌 뷰티 기업 ELC가 꼽은 최고의 품질 부문 우수 파트너사로 선정됐다고 10일 밝혔다.\n\n코스맥스는 지난 5월 말 미국 뉴욕에서 진행된 ‘2025 에스티 로더 컴퍼니즈 공급사 서밋(2025 ELC Supplier Summit)’ 품질 부문상을 단독 수상했다. ELC 공급사 서밋은 전 세계 ELC 경영진과 브랜드 및 밸류체인 리더, 전략적 공급업체들이 한데 모이는 행사다.\n\nELC는 수천여 개의 협력 기업 중 코스맥스가 수상한 품질 부문 외에 △총 상업적 가치 △협력 및 혁신 △서비스, 민첩성 및 회복탄력성 △ESG 4개 부문에서 직접 공급사와 간접 공급사 한 곳씩을 선정해 올해 총 9개 기업을 우수 기업으로 선정했다.\n\n코스맥스가 이번 상을 수상한 것은 ELC의 품질 기준 및 기대치에 부합"
  },
  {
    "url": "https://www.mk.co.kr/news/stock/11366661",
    "summary": "코스피 밸류업 필요조건\n\n글로벌 큰손 블랙스톤·아폴로\n\n증시상장 개인투자 길 열어줘\n\n사모펀드 전략 모방한 ETF\n\n시장 출시땐 대중화에 '한몫'\n\n◆ 매경 포커스 ◆코스피 5000과 퇴직연금 기금화를 연계해서 중기 목표를 만든다면 장기적으로 주식시장 밸류업을 위해선 어떤 게 필요할까요.이 지점에서 미국에서 나타난 흐름인 '사모펀드의 공모화'를 눈여겨봐야 합니다. 사모펀드란 소수의 기관투자자에게서 돈을 받은 후 해당 돈을 운용해서 높은 수익률을 기록하는 펀드를 말합니다. 자본주의 최전선에 있는 '금융 엘리트'들이 사모펀드에 주로 포진해 있습니다. 국내 주요 사모펀드의 연평균 연봉이 5억원에 달하는 것도 이 때문이죠.1980년대부터 사모펀드가 시작된 미국에서는 현재 주요 사모펀드가 미국 증시에 상장돼 있는 상황입니다. 개인투자자도 해당 상장사에 돈을 투자해 수익을 얻을 수 있죠.일례로 세계 1위 사모펀드인 블랙스톤(운용자산 1400조원 내외)은 2007년 6월에 상장했는데 상장 당시 "
  },
  {
    "url": "https://www.joongang.co.kr/article/25350848",
    "summary": "집중투표제 의무화, 감사위원 분리선출 확대 등 ‘더 센’ 상법 개정안을 두고 여야가 격돌했다. 전문가 사이에서도 ‘경영권 침해’인지 ‘소액주주 보호’인지를 놓고 의견이 엇갈렸다.\n\n국회 법제사법위원회 법안심사제1소위원회는 11일 오후 서울 여의도 국회 본관에서 후속 상법 개정을 위한 공청회를 개최했다. 앞서 국회는 여당 주도로 지난 3일 이사의 충실 의무 확대, 감사위원 선임 시 최대주주·특수관계인 의결권을 3%로 제한하는 ‘3%룰’, 전자주주총회 도입 의무화 등을 골자로 하는 상법 개정안을 통과시켰다.\n\n이날 공청회에선 당시 여야 합의로 보류된 집중투표제 의무화, 감사위원 분리선출 확대 등을 중심으로 논의가 이뤄졌다. 집중투표제는 이사 선임 시 1주당 선임하는 이사의 수만큼 의결권을 주주에게 부여하는 제도다. 또 감사위원 분리선출 확대는 최소 분리선임 인원을 현행 1명에서 2명 이상으로 늘리는 방안이다. 이렇게 되면 대주주의 찬성 없이도 소액주주가 지지하는 이사가 선임될 가능성이 "
  },
  {
    "url": "https://www.joongang.co.kr/article/25350350",
    "summary": "엔비디아가 한국에선 나올 수 없는 이유\n\n“엔비디아가 지금의 모습이 된 데에는 존 니콜스의 공이 큽니다.” 젠슨 황 엔비디아 최고경영자(CEO)의 평가다. 황은 니콜스 관련 질문을 받은 다른 인터뷰에서는 표정이 굳어진 뒤 바로 화제를 바꿔버렸다.\n\n니콜스는 컴퓨터 비디오 게임에 쓰여온 엔비디아의 그래픽처리장치(GPU)가 범용 수퍼컴퓨터로 변환될 수 있게끔 했다. GPU는 정보 처리 역량은 뛰어났지만 그전까지는 다룰 수 있는 정보가 이미지에 국한됐다. GPU를 범용 수퍼컴퓨터로 변환한 것이 니콜스 주도로 개발돼 2006년에 공개된 소프트웨어 플랫폼 쿠다(Computer Unified Device Architecture, CUDA)이다.\n\n엔비디아의 소프트웨어 책임자는 쿠다를 이렇게 설명한다. “한쪽에 비디오게임 카드가 있어요. 그 위에 스위치를 달아요. 그 스위치를 켜 카드를 뒤집으면, 갑자기 그 카드가 수퍼컴퓨터가 되는 거죠.”\n\n흑색종 진단에도 주 72시간 근무\n\n존 니콜스, 엔비"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/market/2025/07/09/0042",
    "summary": "상법 개정으로 '합산 3%룰'이 확대 적용되면서 총수 일가 지분이 많은 대기업 지주회사를 중심으로 감사위원회 구성에 변화가 예상된다. 최대주주 및 특수관계인의 의결권이 발행주식총수의 3%로 제한되면서, 행동주의 펀드나 소수주주가 추천한 감사위원이 이사회에 진입할 가능성이 높아졌기 때문이다. 일각에선 기업들이 대응책으로 이사 수를 늘리는 등의 움직임에 나설 가능성도 제기된다.\n\n3일 국회 본회의에서 상법 개정안 표결이 진행되고 있다./사진=국회의사중계시스템 캡쳐\n\n'무늬만 3%' → '찐 3%'로 강화\n\n국회가 지난 3일 통과시킨 상법개정안에는 3%룰 확대 적용안이 포함돼있다.\n\n3%룰이란 감사위원 선임시 의결권을 발행주식총수(의결권 없는 주식 제외)의 3%로 제한하는 제도로, 1997년 IMF 외환위기 이후 감사위원회 제도를 정비하면서 도입했다. 그러나 이사를 먼저 선출한 후 그중에서 감사위원을 선임할 수 있도록 한 특례조항 탓에 사실상 효력을 발휘하기 어려웠다.\n\n2020년 문재인"
  },
  {
    "url": "https://www.hankyung.com/article/2025071133761",
    "summary": "'더 센 상법' 쐐기 박는 與 \"이달 국회 처리\"\n\n\n\n감사 분리선출·집중투표제 등\n\n기업 우려에도 23일 처리 예고\n\n< 與, ‘감사위원·집중투표제’ 강행 > 김우찬 고려대 경영학과 교수가 11일 국회 법제사법위원회 회의실에서 열린 상법 개정안 공청회에서 진술하고 있다. 왼쪽부터 정우용 한국상장회사협의회 정책부회장, 김 교수, 최준선 성균관대 법학전문대학원 명예교수, 윤태준 주주행동플랫폼 액트 소장. /강은구 기자\n\n법사위 '상법 공청회'…과반 의석 與, 23일 처리 예고\n\n이사들과 별도로 뽑는 '감사위원'…의결권 몰아주는 '집중투표제'\n\n◇정보 유출 우려 커지는 기업들\n\n◇“全 감사위원 분리선출” 주장까지\n\n더불어민주당이 지난 3일 일부만 처리한 상법 개정의 ‘마무리 작업’에 들어갔다. 여야 견해 차이와 기업 우려가 커 미뤄진 분리선출 감사위원 확대와 집중투표제 도입을 이르면 오는 23일 임시국회에서 처리하겠다고 예고했다.국회 법제사법위원회 법안심사제1소위원회는 11일 공청회를 "
  },
  {
    "url": "https://www.mk.co.kr/news/world/11365128",
    "summary": "사진 확대 일본 도쿄 시부야역. [사진 = 연합뉴스]\n\n일본 기업들이 올해 상반기 매수자로 참여한 인수·합병(M&A)건수가 역대 최대치를 기록했다고 니혼게이자이신문(닛케이)이 10일 보도했다. 일본기업들의 M&A는 금액 기준으로도 전년 동기 대비 3.6배 늘어난 2148억 달러(약 295조원)로 관련 통계가 있는1980년 이후 최대였다. 일본기업들이 전세계 M&A 시장에서 차지하는 비중도 10%를 돌파하며 1990년 이래 34년 만에 두자릿수를 기록했다.\n\n최근 일본 기업들의 M&A가 활발해진 요인으로는 대기업들의 그룹 재편 움직임, 핵심 분야가 아닌 사업부 매각 등이 꼽힌다. 자본 효율성 제고를 위한 그룹 재편과 함께, 해외시장에서 성장을 노리는 움직임이 본격화되고 있는 것으로 보인다.\n\n올해 M&A 확산을 주도한 것은 도요타자동차, NTT 등 전통 대기업들이다. 도요타는 약 4조7000억엔(약 44조2000억원) 규모로 계열사 도요타자동직기 지분을 공개매수(TOB)해 비상장화하기"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVA85OPG1",
    "summary": "< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n경영권 매각과 유상증자를 동시에 추진중인을 향해 소액주주들이 단체 행동에 돌입했다. 앞서 롯데렌탈 지분을 3%대 보유한 VIP자산운용이 유증 추진을 규탄하며 회사를 강하게 압박한데 더해 소액주주들까지 가세한 형국이다. 최근 국회에서 상법 개정안이 통과된 후이 교환사채(EB) 발행을 보류하고가 기업 분할을 철회하는 등 시장 분위기가 급변하고 있는 가운데 롯데그룹도 고심에 빠져들고 있다.9일 소액주주 플랫폼 액트는 롯데 측에 롯데렌탈의 3자 배정 유상증자를 철회하고 잔여지분에 대해 공개매수 할 것을 요구했다고 밝혔다. 그러면서 이번 사안을 기존 주주의 권리를 침해하는 공정시장 질서 훼손 행위로 보고 있다고 경고했다.액트는 자사 플랫폼에 1135명이 동참한 주주연대가 결성됐으며 이들의 총 지분율은 1.40%(50만8405주)에 해당한다고 밝혔다. 또 이날부터 1주일 간 자사 플랫폼 내 서명 캠페인을 진행하고 대통령실과 공정거래위원"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025070915084463356",
    "summary": "금양 (9,900원 ▼480 -4.62%) 소액주주들이 임시주주총회를 앞두고 회사 안건에 찬성해달라는 '호소문'을 내놨다. 경영 위기 상황에서 소액주주들도 회사에 힘을 실어주는 모양새다. 금양 소액주주 수는 지난해말 기준 24만여명에 달한다.\n\n\n\n9일 전자공시에 따르면 금양은 소액주주 정재형씨가 작성한 '금양 임시주주총회 의결권 위임 권유문'을 의결권대리행사 권유를 통해 공시했다. 정씨는 금양 정상화 비상대책위원회 대표로 '투자유치를 위해 이사회가 내놓은 안건에 모두 동의해야 한다'고 주장한다.\n\n\n\n\n\n금양은 오는 17일 임시주총을 열고 정관 변경을 통한 발행 주식 수 확대와 이사 선임 안건을 상정했다. 이사 후보자는 사우디 법인인 스카이브 트레이딩&인베스트먼트(스카이브) 대표와 임원이다. 스카이브는 지난달 4일 금양이 결정한 4050억원 규모 유상증자의 대상자다.\n\n\n\n정씨는 \"사내이사 선임안은 사우디 스카이브 측 인사들을 금양 이사회에 합류시키기 위한 절차\"라며 \"이는 단순한"
  },
  {
    "url": "https://news.mtn.co.kr/news-detail/2025071016493285476",
    "summary": "VIP자산운용의 압박에 이어 소액주주들도 롯데렌탈의 유상증자에 대해 본격적인 주주행동에 나섰다. 유상증자 발행 가격이 현재 시장가와 비교해 상당히 낮게 책정되면서 기존 소액주주들의 권익이 침해됐다게 골자다. VIP자산운용의 압박에 이어 소액주주들도 롯데렌탈의 유상증자에 대해 본격적인 주주행동에 나섰다. 유상증자 발행 가격이 현재 시장가와 비교해 상당히 낮게 책정되면서 기존 소액주주들의 권익이 침해됐다게 골자다.\n\n\n\n\n\n10일 금융투자업계에 따르면, 전날 소액주주 플랫폼 액트는 롯데렌탈에 3자 배정 유상증자를 철회 요구를 바탕으로 한 공동행동에 착수했다고 밝혔다.\n\n\n\n\n\n액트는 지난 4일 롯데렌탈 이사회에 주주명부 열람 및 등사를 요구한 것을 시작으로 전체 주주 대상 우편 발송을 통해 연대 기반을 확장할 예정이다. 또한, 일주일 간 플랫폼 내 서명 캠페인을 진행해 대통령실 및 공정거래위원회에 탄원서를 제출할 계획이다. 현재 액트 플랫폼에는 1160명의 롯데렌탈 주주가 참여의사를 밝"
  },
  {
    "url": "https://www.edaily.co.kr/News/Read?newsId=02374726642233208&mediaCodeNo=257",
    "summary": "[이데일리 김새미 기자] 비올(335890)의 공개매수 후 자진 상장폐지를 둘러싸고 일부 소액주주들이 ‘헐값 매수’라고 반발하며 집단소송을 예고했지만 실제로 상폐를 저지하기엔 역부족이었다. 소액주주들의 결집이 예상보다 저조한 데다, 최대주주인 VIG파트너스가 이미 상폐 추진 요건에 근접한 지분율을 확보했기 때문이다.9일 비올이 공시한 공개매수결과보고서에 따르면 VIG파트너스가 확보한 지분율은 83.52%로 나타났다. 이번 공개매수 결과 확보한 지분은 48.8%이며, 주당 1만2500원에 매수해 총 3561억원이 투입됐다. 공개매수 성립 조건인 최소 21% 지분 확보는 충족한 상태다.유가증권시장 상장규정에 따르면 공개매수를 통해 상폐하기 위해서는 최대주주가 최소 95% 지분을 확보해야 한다. 코스닥 시장에서는 관련 규제가 없지만 이전 공개매수자 보유 지분율을 살펴보면 90% 안팎의 지분을 확보한 뒤 자진 상폐를 추진했다.이날 비올은 주식의 포괄적 교환(현금 교부형)과 공개매수 성격의 "
  },
  {
    "url": "https://www.joongang.co.kr/article/25351205",
    "summary": "주주님이냐 나라님이냐, 그것이 문제다. 이사의 주주 충실의무를 담은 상법 개정안이 통과되며 공기업과 금융지주의 이사회가 샌드위치 신세가 될 판이다. 주주 이익 최대화와 공익 및 국가 정책이 충돌할 때의 계산이 더욱 복잡해지게 됐다. 나라님이 무서워 주주님의 이익에 반하거나 훼손하는 선택을 하면 배임에 딱 걸릴 수 있다. 반대로 주주님만 생각하다 나라님의 심기와 여론을 거스르면 어떤 후폭풍을 맞을지 알 수 없다.\n\n모두가 아는 것처럼 한국의 자본시장에서 상장 공기업과 금융지주사는 시장과 자본의 논리에 따라 움직이지 못했다. 사회의 기간 인프라를 운영하며 공공서비스를 제공하는 공기업은 상장사임에도 정부 정책에 손발이 묶여 옴짝달싹하지 못했다. 정부 등 공공 지분이 절반을 넘는 대주주인 탓에 일반 소액주주의 권리는 무시당하기 일쑤였다.\n\n대표적인 곳이 한국전력이다. 탈원전과 에너지 가격 급등으로 발전단가가 높아져도 전기요금을 제대로 올리지 못했다. 전기요금 인상에 대한 저항과 물가를 끌어"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/industry/2025/07/09/0044",
    "summary": "경영권 분쟁을 벌이고 있는 지니틱스의 현 경영진이 반격에 나서며 복잡한 국면으로 치닫고 있다. 지니틱스 일부 기술에 대해 국가핵심기술 지정 신청하면서 자신들을 해임하는 안건 결의가 예정돼 있던 임시 주주총회가 연기됐다. 국가핵심기술로 지정받을 경우 외국인 이사 선임이 막히면서 현 대주주인 중국 헤일로 마이크로일레트로닉스(HMI, 이하 헤일로)가 이사회에 이름을 올리는 것이 어려워질 수 있다. 다만 업계에선 실제 지정 가능성에 대해 반신반의하는 분위기다.\n\n지난 8일 지니틱스는 9일로 예정됐던 임시주주총회를 오는 23일로 연기한다고 공시했다.\n\n현재 지니틱스는 현 경영진과 지분 34.44%를 보유하고 있는 헤일로 측이 경영권 분쟁을 벌이고 있다. 헤일로는 해이 타오 헤일로 회장 등을 포함한 신규 경영진을 꾸려 지니틱스의 경영권을 확보하기 위해 임시 주주총회를 소집한 바 있다.\n\n임시주주총회가 연기된 것은 현 경영진이 지니틱스의 일부 기술을 산업통상자원부에 국가핵심기술로 지정해 줄 것을"
  },
  {
    "url": "https://www.asiae.co.kr/article/2016072423073549471&mobile=Y?utm_source=kakaotalk&utm_medium=social&utm_campaign=share_btn&utm_content=20250709",
    "summary": "1년째 지속되고 있는 롯데그룹 총수일가의 경영권 다툼\n\n3번의 권력싸움에서 신동빈 롯데그룹 회장이 승리\n\n신동주 전 일본 롯데홀딩스 부회장 '무한 주총' 선언\n\n왼쪽부터 신격호 롯데그룹 총괄회장, 신동주 전 일본 롯데홀딩스 부회장, 신동빈 롯데그룹 회장. AD 원본보기 아이콘\n\n\n\n\n\n임혜선 기자 lhsro@asiae.co.kr\n\n\n\nAD\n\n\n\n[아시아경제 임혜선 기자]경영권을 두고 롯데그룹의 총수일가의 진흙탕 싸움이 1년째 지속되고 있다. 신동주 전 일본 롯데홀딩스 부회장과 신동빈 롯데그룹 회장간 3번의 권력다툼에서 전부 동생인 신동빈 회장이 승리했지만, 신동주 전 부회장이 물러서지 않고 있어 분쟁의 불씨는 남아있는 상태다.25일 관련업계에 따르면 신 전 부회장은 지난달 25일 열린 3번째 임시주주총회 표대결에서도 신 회장에게 밀렸지만, 포기하지 않겠다는 의지를 내비치며 '무한주총'을 선언했다. 임시 주총에서의 표대결은 지난해 8월, 올해 3월, 6월 등 총 3번에 걸쳐 이뤄졌다."
  },
  {
    "url": "https://www.asiae.co.kr/article/2025071008370194828",
    "summary": "유안타증권은 10일 고려아연 고려아연 010130 | 코스피 증권정보 현재가 854,000 전일대비 등락률 0.00% 거래량 0 전일가 849,000 2025.07.14 개장전(20분지연) 관련기사 사냥꾼인가 조력자인가, 재계 뒤흔든 사모펀드 [신금융권력 사모펀드①]최윤범 고려아연 회장 \"적대적 M&A, 더 단단해지고 성장하는 계기 될 것\"고려아연, 호주 연구기관과 '핵심광물 공급망 강화' 방안 논의 전 종목 시세 보기 close 에 대해 \"현재 진행 중인 경영권 분쟁에 따라, 합리적으로 추정 가능한 요인 이외의 부분이 주가에 영향을 미치고 있다\"고 분석했다. 투자의견은 따로 제시하지 않았다.\n\n이날 이현수 유안타증권 연구원은 \"현재로선 어느 한 측이 완벽히 경영권을 확보했다고 보기 어렵다\"며 이같이 밝혔다.\n\n내년 3월 임기가 만료되는 고려아연의 이사는 총 6명으로 최윤범 고려아연 회장 측 5명, 장형진 영풍 고문 측 1명이다. 이 연구원은 \"전체 19명 중 15명은 최윤범 측, "
  },
  {
    "url": "https://www.asiae.co.kr/article/2025071114192997972",
    "summary": "한진칼·고려아연 등 경영권 갈등에 적극 개입\n\n인력 유출·투자지연 부작용 우려 높아져\n\n지배구조 및 재무 개선으로 기업가치 올리기도\n\n편집자주 지난해 말 국내 기관전용 사모펀드 약정액이 153조원을 돌파했다. 2005년 법적으로 처음 등장한 사모펀드는 부실기업을 사들여 성공적으로 턴어라운드시키는 긍정적 역할을 해왔다. 하지만 부족한 경영능력으로 기업과 주주에 피해를 주는 사례도 속출했다. 또 3, 4세로 내려오면서 지배구조가 취약해진 재벌가 경영권 분쟁에 개입하면서 자본시장을 흔들고 있다는 평가도 나온다. 금융시장에 막대한 영향력을 행사하고 있는 사모펀드의 현재와 바람직한 미래를 조명해본다.\n\n\n\n국내 주요 대기업들이 오너 3·4세로 가업을 승계한 가운데 사모펀드(PEF)의 움직임이 새롭게 주목받고 있다. 초기에는 기업 구조 개편의 조력자로 시장에서 중요한 역할을 했지만, 최근에는 지배구조가 취약해진 대기업들의 형제간 또는 동업자 간 경영권 분쟁에 개입하면서 기업사냥꾼이라는 비난 속"
  },
  {
    "url": "https://www.hankyung.com/article/2025071123607",
    "summary": "미국 출장 이유로 두 차례 안 나와\n\n재판부, 증인 채택 직권 취소\n\n방시혁 하이브 의장 /사진=하이브 제공\n\n방시혁 하이브 의장이 SM엔터테인먼트 시세조종 의혹 재판의 증인 신문에 거듭 불출석했다.방 의장은 11일 서울남부지법 형사합의15부(양환승 부장판사) 심리로 열린 김범수 카카오 창업자 등에 대한 자본시장법 위반 혐의 사건 공판에 증인으로 채택됐지만 출석하지 않았다.방 의장은 미국 출장을 이유로 불출석 사유서를 제출했던 것으로 알려졌다. 방 의장은 지난달 20일 증인 신문에도 같은 이유로 불출석했다.검찰은 방 의장이 정당한 사유 없이 증인 신문에 출석하지 않고 있다며 재판부에 증인 신문 기일 재지정과 과태료 부과를 요청했다.그러나 재판부는 \"검찰 입장이 어떤 취지인지는 이해하지만, 증거조사 결과 방 의장 증언을 꼭 들어야 이 문제를 판단할 수 있을 정도는 아닌 것으로 보인다\"며 방 의장 증인채택을 직권으로 취소했다.김 창업자는 2023년 2월 16∼17일과 27∼28일 SM엔"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/industry/2025/07/10/0037",
    "summary": "신동주 SDJ코퍼레이션 회장이 지난 10일 서울 용산구에서 진행된 인터뷰 중 기자 질의에 답변하고 있다./사진=SDJ코퍼레이션\n\n\"경영 복귀가 목적이 아닙니다. 이사회와 경영진의 책임을 분명히 묻고, 롯데를 바로잡겠다는 것입니다.\"\n\n신동주 SDJ코퍼레이션 회장이 총 144억엔(약 1440억원)의 손해배상을 요구하는 주주대표소송을 일본 도쿄지방재판소에 제기했다. 표적은 신동빈 롯데홀딩스 대표이사(롯데그룹 회장)와 현 이사회다. 총수가 포함된 이사회에 직접적인 법적 책임을 묻는 첫 시도다. \"실적은 바닥인데 보수는 최고\"라는 그의 말처럼 이번 소송은 경영책임 회피와 이사회 견제 실패에 대한 정면 비판이다.\n\n이번 소송은 단순 경영권 분쟁이 아니다. 신 회장은 지난 10일 본지와의 인터뷰에서 \"롯데의 지배구조를 정상화하기 위한 첫걸음\"이라며 \"신동빈 회장이 물러나야 그룹이 바로 설 수 있다\"고 밝혔다. 실제 이번 소송은 △롯데쇼핑의 배임 사건 △면세점 특혜 로비 △반복된 공정위원회 제재"
  },
  {
    "url": "https://www.mk.co.kr/news/society/11365395",
    "summary": "뉴스 요약쏙\n\nAI 요약은 OpenAI의 최신 기술을 활용해 핵심 내용을 빠르고 정확하게 제공합니다. 전체 맥락을 이해하려면 기사 본문을 함께 확인하는 것이 좋습니다.\n\n방시혁 하이브 의장이 SM엔터테인먼트 시세조종 의혹 재판에 증인으로 출석하지 않았다.\n\n방 의장은 미국 출장을 이유로 불출석 사유서를 제출했으며, 지난달에도 같은 이유로 출석하지 않았다.\n\n김범수 카카오 창업자는 SM엔터 인수 과정에서 주가를 조작한 혐의로 재판 중이며, 검찰은 방 의장이 그에게 경영권 분쟁에 개입하지 않도록 요청했다고 판단하고 있다."
  },
  {
    "url": "https://www.hankyung.com/article/202507097846g",
    "summary": "사진=남양유업 제공\n\n남양유업이 전 임직원에게 자사 보통주를 무상 지급한다. 이는 한앤컴퍼니 체제 전환 이후 첫 성과 공유 사례로 조직 안정과 흑자 전환에 기여한 임직원들의 공로를 치하하고 동반 성장을 도모한다는 취지다.남양유업은 이사회를 열고 총 2만4736주 규모의 보통주를 전 임직원에게 1인당 16주씩(약 104만원 상당) 무상 지급하기로 결정했다고 9일 밝혔다. 지급 기준은 직급이나 근속기간과 무관하게 전 직원에게 동일하게 적용되며 개인별 소득세도 회사가 전액 부담한다.이번 자사주 지급은 한앤컴퍼니 체제 이후 처음 시행되는 전사 차원의 성과 공유 사례다. 회사 측은 “과거 홍원식 전 회장 시절 각종 법적 분쟁과 내부 리스크로 기업의 신뢰와 경영 안정성 크게 훼손됐던 상황을 극복하고 '책임'과 '투명'을 핵심 가치로 조직 문화를 재정립하는 전환점”이 됐다고 설명했다.남양유업은 지난해 1월 한앤컴퍼니 체제로 전환된 이후 준법·윤리 경영을 바탕으로 기업 신뢰 회복과 경영 정상화에 "
  },
  {
    "url": "http://news.bizwatch.co.kr/article/consumer/2025/07/09/0035",
    "summary": "/그래픽=비즈워치\n\n한앤컴퍼니가 새 주인이 된 남양유업이 전 임직원에게 자사 보통주를 무상 지급키로 했다. 한앤컴퍼니 체제 전환 후 조직의 안정과 흑자 전환을 이뤄낸 데 대한 보상의 일환이다,\n\n남양유업은 이사회를 열고 총 2만4736주 규모의 보통주를 재직 중인 1546명(7월 9일 기준) 전 임직원에게 1인당 16주(약 104만원 상당)씩 무상 지급하기로 결의했다고 9일 밝혔다. 또 주주가치 제고를 위해 상법상 최대 한도인 보통주 13만1346주(약 98억원 규모)를 소각키로 결정했다.\n\n보통주 지급 기준은 직급이나 근속연수에 관계없이 전 임직원에게 균등하게 적용된다. 개인별 소득세도 회사가 전액 부담한다. 또 별도의 의무예탁 기간이 없어 실질적인 보상 체계를 갖춘 것이 특징이다.\n\n남양유업은 한앤컴퍼니의 책임 있는 경영 쇄신으로 조직의 내실과 경영 안정화를 통해 '흑자 전환'에 성공했다. 특히 한앤컴퍼니는 노조와의 협력적 파트너십을 핵심 운영 원칙으로 삼고 있다.\n\n실제로 한앤"
  },
  {
    "url": "https://www.mk.co.kr/news/stock/11363618",
    "summary": "사진 확대\n\n국내 최대 사모펀드(PEF) 운용사 한앤컴퍼니가 포트폴리오 기업인 남양유업 전체 임직원에게 100만원 이상의 자사주를 지급하기로 했다고 9일 밝혔다.\n\n남양유업은 이날 이사회를 열어 보통주 2만4736주를 재직 중인 임직원 1546명에게 1인당 16주(약 104만원 상당)씩 무상 지급하기로 결의했다.\n\n직급이나 근속연수와 관계없이 전 임직원에게 균등 지급하고 개인별 소득세는 회사가 전액 부담한다.\n\n이번에 지급되는 자사주에는 별도 의무 예탁 기간이 없어 임직원이 자유롭게 처분 시점 등을 결정할 수 있다.\n\n이번 자사주 지급은 한앤코 체제 이후 처음 시행하는 전사 차원의 성과 공유 사례다.\n\n한앤코 측은 “‘오너 리스크’에서 벗어나 남양유업을 빨리 흑자로 전환한 임직원 헌신에 보답하고, 주주로서 기업가치 성장 과실을 공유하고자 자사주 지급을 결정했다”며 “국내 사모펀드(PEF) 업계에서 전례를 찾기 어려운 동반 성장 모델을 구축한 것으로 본다”고 설명했다.\n\n이와 별개로 "
  },
  {
    "url": "https://www.mk.co.kr/news/business/11363836",
    "summary": "남양유업이 전 임직원에게 자사 보통주를 무상 지급한다. 한앤컴퍼니 체제 전환 후 조직의 안정과 흑자 전환에 기여한 성과를 함께 나누기 위한 조치다.\n\n남양유업은 9일 이사회를 열고 총 2만 4736주 규모의 보통주를 재직 중인 1546명(7월 9일 기준) 전 임직원에게 1인당 16주(약 104만 원 상당)씩 무상 지급하기로 했다.\n\n직급이나 근속연수에 관계없이 전 임직원에게 균등하게 적용되며, 개인별 소득세도 회사가 전액 부담한다. 별도의 의무예탁 기간이 없는 등 실질적인 보상 체계를 갖춘 것이 특징이다.\n\n이번 자사주 지급은 한앤컴퍼니 체제 이후 처음 시행되는 전사 차원의 성과 공유 사례다. 과거 홍원식 전 회장 시절, 각종 법적 분쟁과 내부 리스크로 기업의 신뢰와 경영 안정성 크게 훼손됐던 상황에서 벗어나 ‘책임’과 ‘투명’을 핵심 가치로 조직 문화를 재정립하는 전환점이라는 데 의미가 있다.\n\n사진 확대 남양유업이 자사주 무상 지급 결정 후 ‘극복과 도약, 동반 성장 선포식’ 개"
  },
  {
    "url": "https://www.asiae.co.kr/article/2025070915144713619",
    "summary": "남양유업, 임직원에 자사주 무상 지급 - 아시아경제 본문 바로가기 bar_progress 아시아경제 사이트맵메뉴 열기 증권 경제 부동산 산업·IT 정치 사회 국제 문화·라이프 오피니언 Visual-News 실시간 뉴스 인터넷사기 피해자 5명 중 1명은 10대…상반기만 18만건 \"휴가 중에도 체지방 관리\" 정관장, 'GLPro 더블컷 7-days' 출시 ACE BYD밸류체인액티브 ETF 신규 상장…\"국내 첫 BYD 테마 ETF\" 서울관광재단, 관광산업본부장에 이수택 전 한국관광공사 홍보실장 임명 \"국내산 샤인머스캣을 듬뿍\" 투썸플레이스, '샤인생' 출시 케이옥션 7월 경매, 김환기 '항아리' 출품…시작가 9억5000만원 홍준표 \"국민의힘, 정치검사들이 보수 망친 죗값 받는 것\" 리디, 스포츠 만화 '아이실드21' e북 선독점 공개 중기중앙회, KBIZ 차세대 CEO 심화과정 제21기 수료식 \"대통령이 거기서 왜 나와?\"…가명 쓰고 철인 3종 나가더니 깜짝 2등 산업·IT 남양유업, 임"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVANCVMSH",
    "summary": "< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n이 한앤컴퍼니 체제 출범 이후 6년 만에 흑자전환에 성공하며 적극적인 주주환원 정책을 실시하고 있다. 하지만 보통주 중심으로 자사주 매입 및 소각이 이뤄지자 주주연대가 150억 원 규모의 우선주 자사주 매입 및 소각을 단행할 것으로 요구하고 나섰다.10일 금융투자 업계에 따르면 남양유업 우선주 소액주주연대는 150억 원 상당의 우선주 자사주를 매입 및 소각할 것을 제안했다. 주주연대 측은 “남양유업은 주주가치 제고를 목적으로 보통주 자사주 매입과 소각을 결정했다”며 “우선주 주주들은 이러한 정책에서 완전히 배제됐다”고 주장했다.우선주에 대해서도 보통주와 동일한 수준의 자사주 매입·소각을 추진할 것을 요구한 것이다. 주주연대는 “보통주 자사주 매입 금액(600억 원)은 지난해 6월 기준 시가총액의 약 19% 수준”이라며 “우선주 시총 기준 동일 비율인 150억 원 규모의 자사주를 매입 및 소각해야 한다”고 밝혔다. 이날 한국거"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025070914282586537",
    "summary": "왼쪽부터 이동춘 남양유업 기타비상무이사, 문을태 남양유업 노조위원장, 윤여을 남양유업 이사회 의장, 김승언 남양유업 대표집행임원, 심혜섭 남양유업 감사/사진=남양유업 남양유업 (66,600원 ▲200 +0.30%) 이 모든 임직원에게 자사 보통주를 무상 지급한다. 한앤컴퍼니 체제 전환 후 조직의 안정과 흑자 전환을 이뤄낸 데 기여한 임직원들의 공로를 치하하고 성과를 함께 나누기 위한 조치다.\n\n\n\n남양유업은 9일 이사회를 열고 총 2만4736주 규모의 보통주를 재직 중인 1546명 모든 임직원에게 1인당 16주(약 104만 원 상당)씩 무상 지급하기로 결의했다.\n\n\n\n\n\n지급 기준은 직급이나 근속연수에 관계없이 전 임직원에게 균등하게 적용된다. 개인별 소득세도 회사가 전액 부담한다. 또 별도의 의무예탁 기간이 없는 등 실질적인 보상 체계를 갖췄다.\n\n\n\n이번 자사주 지급은 한앤컴퍼니 체제 이후 처음 시행되는 전사 차원의 성과 공유 사례다. 과거 홍원식 전 회장 시절, 각종 법적 분쟁"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/market/2025/07/14/0001",
    "summary": "LS전선, LS엠트론, LS일렉트릭 등 주요 계열사 지배구조의 정점에 있는 지주회사 'LS'에 주목해야한다는 보고서가 나왔다.\n\n이사의 주주에 대한 충실의무 및 3%룰 강화 방안을 담은 상법 개정으로 지배구조 개선 기대감이 커질 것이란 분석이다. 아울러 자기주식(이하 자사주) 소각 의무화를 제도화시키려는 움직임도 나타나고 있는 만큼 LS가 보유한 자사주(13.9%) 소각 기대감도 주가에 긍정적인 영향을 미칠 것이란 전망이다.\n\n이상헌 iM증권 연구원은 14일 보고서를 통해 상법 개정으로 LS의 지배구조가 개선되면서 수혜를 입을 것이라는 전망을 내놨다.\n\n앞서 국회는 지난 3일 이사의 주주에 대한 충실의무 도입과 함께 3%룰을 강화하는 내용의 상법 개정안을 통과시켰다. 특히 기존 3%룰은 사외이사인 감사위원 선임시 최대주주 및 특수관계인의 의결권을 각각 3%씩 인정해줬지만(개별 3%룰), 이번에 통과한 개정안은 지배주주 및 특수관계인을 모두 합산해 일괄적으로 3%만 인정하는 방식(합산"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025071116135819808",
    "summary": "(서울=뉴스1) 안은나 기자 = 정우용 한국상장회사협의회 정책부회장이 11일 오후 서울 여의도 국회 법제사법위원회 회의실에서 열린 상법 개정안 관련 공청회에서 진술하고 있다. 왼쪽부터 정 부회장, 김우찬 고려대 교수, 최준선 성균관대 법학전문대학원 명예교수, 윤태준 주주행동플랫폼 액트 소장. 2025.7.11/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 안은나 기자 국회가 집중투표제 의무화, 감사위원 분리 선출 확대 등을 포함한 추가 상법 개정을 추진하는 가운데 글로벌 행동주의펀드 등 외부 세력의 국내 자본시장 잠식, 경영 자율성 위축 등 부작용이 나타날 수 있다는 주장이 제기됐다.\n\n\n\n주진우 국민의힘 의원은 11일 국회 법제사법위원회 법안심사제1소위원회에서 열린 '상법 개정안 관련 공청회'에서 \"제일 큰 우려는 외국인 주주들\"이라며 \"두세명이 마음 먹고 집중투표제 등을 바탕으로 "
  },
  {
    "url": "https://www.joongang.co.kr/article/25350947",
    "summary": "장기박스권에서 벗어나지 못했던 한국증시가 힘을 내고 있다. 코스피(KOSPI)는 2021년 6월 이후 처음으로 3100포인트대에 올라섰다. 해외증시와 비교해서도 압도적인 성과를 기록하고 있다. 코스피의 2025년 상승률(~7월 8일)은 29.8 % 로 글로벌 주요 증시 중 단연 1위이다. 같은 기간 동안 미국 S&P500지수의 상승률은 5.3 % 에 그쳤고, 일본 토픽스지수는 1.4 % , 대만 자취안 지수는 -2.9 % 였다. 지난해까지 잘 나갔던 해외증시가 부진하고, 장기 침체가 이어졌던 한국 증시가 반등하는 모습은 복잡한 분석에 앞서 가격 자체의 복원력이 작동한 결과로 볼 수도 있다. 주가의 자율 반락과 반등, 즉 ‘많이 오른 자산은 가라앉고, 못 오른 자산은 상승’하는 ‘수익률 평균 회귀(mean reversion)’의 역학이 주가에 투영되고 있는지도 모르겠다.\n\n가격 논리에만 기댄 반등이라면 한국 증시의 상승세는 곧 한계에 봉착할 가능성이 크지만, 최근 한국증시의 반등세에는"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVCIBKI8Q",
    "summary": "viewer KG그룹 사옥. 사진 제공=KG그룹\n\nviewer 곽재선(오른쪽 두 번째) KG그룹 회장이 지난해 경기 평택 KG 모빌리티 본사 디자인센터에서 열린 ‘액티언’ 출시 행사에서 곽정현(오른쪽 첫 번째) 사업전략부문장 사장과 함께 기념 촬영을 하고 있다. 사진제공=KG모빌리티\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\nKG그룹 소액주주연대가 대통령실과 금융당국에 탄원서를 제출하며 집단행동에 본격 돌입했다. KG그룹의 계열사들이 불공정 거래와 불투명한 지배구조를 통해 주주가치를 지속적으로 훼손하고 있다는 주장이다.14일 소수주주 플랫폼 액트는 KG그룹 소액주주연대가 이번 달 대통령실과 금융당국에 탄원서를 내고 그룹 측이 주주가치를 훼손하고 있다는 의혹을 제기했다고 밝혔다. 이번 소액주주연대는등 KG그룹 6개사의 주주들로 구성됐다.소액주주연대는 탄원서를 통해 2017년 KG제로인과 KG네트웍스의 합병과정을 이용해 KG그룹이 편법적인 경영 승계를 시도한 것으로 의"
  },
  {
    "url": "https://www.sedaily.com/NewsView/2GVCH7F65X",
    "summary": "KG그룹 소액주주 연대, 대통령실에 탄원서 제출\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\nKG그룹 소액주주연대가 이달 2일 대통령실과 금융당국 등에 탄원서를 제출하며 본격적인 집단행동에 나섰다고 소액주주 플랫폼 액트 측이 14일 밝혔다. 주주연대는 KG그룹 계열사들이 불공정 거래와 불투명한 지배구조로 주주가치를 지속 훼손하고 있다고 주장하면서 정부 차원의 철저한 조사를 요구했다.KG그룹에는 △등 6개 상장사가 있다.탄원서에는 △2017년 KG제로인과 KG네트웍스의 합병 과정에서의 편법적 경영 승계 △KG에코솔루션이 2차전지 사업을 위해 정관을 변경한 뒤, 2년 만에 이를 철회한 투자자 기만 정황 △자사주를 소각하지 않고 교환사채(EB)로 전환해 장부가치의 20% 수준인 헐값에 교환가액을 설정한 배임 가능성 등이 담겼다고 액트는 전했다.아울러 주주연대는 곽재선 KG그룹 회장 아들인 곽정현 대표가 14개 계열사의 직책을 겸직하면서도 등기이사로는 단 3곳에만 이름을 올"
  },
  {
    "url": "http://news.bizwatch.co.kr/article/market/2025/07/11/0030",
    "summary": "코스닥 상장 반도체 후공정 기업 하나마이크론의 인적분할 및 지주사 설립을 위한 임시주주총회가 임박한 가운데 잡음이 여전하다. 소수주주들을 중심으로 지주사 설립이 최대주주의 지배력 강화를 위함이며 사실상 물적분할과 다름이 없다는 불만이 나온다.\n\n일각에서는 이번 인적분할이 단순 기업구조 재편을 넘어 2세 승계 포석이라고 분석한다. 하나마이크론 인적분할은 지배구조 개편의 마침표가 아니며, 하나머티리얼즈와의 분할합병이 최종 종착점이기 때문이다. 하나머티리얼 2대주주인 최한수 부사장은 최창호 하나마이크론 회장의 아들이다. '하나마이크론 인적분할·지주사 전환'…소수주주 반발\n\n14일 금융투자업계에 따르면 하나마이크론은 16일 오전 충남 아산 본사에서 임시주총을 열고 존속법인 '하나반도체홀딩스(지주회사)'와 신설법인 '하나마이크론'으로의 인적분할 안건을 다룰 예정이다. 분할비율은 존속법인 32.5%, 신설법인 67.5%다.\n\n현재 하나마이크론과 하나머티리얼즈의 지배구조(아래 그림)는 최창호 하"
  },
  {
    "url": "https://news.mt.co.kr/mtview.php?no=2025071411381747092",
    "summary": "(서울=뉴스1) 김민지 기자 = 이소영 기후위기특별위원회 더불어민주당 간사가 10일 오전 서울 여의도 국회에서 열린 기후위기 특별위원회 전체회의에서 인사말을 하고 있다. 2025.4.10/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 김민지 기자 이소영 더불어민주당 의원이 소액주주가 기업 경영에 의견을 개진할 수 있는 '권고적 주주제안권' 도입을 골자로 한 상법 개정안을 14일 발의했다.\n\n\n\n이 의원은 이날 입장문을 통해 \"이번 개정안은 소액주주가 기업 경영에 의견을 개진할 수 있는 새로운 통로를 열고 주주와 기업 간의 신뢰와 소통을 제도적으로 뒷받침하기 위한 장치\"라며 \"ESG(환경·사회 및 건전한 지배구조)경영 등 지속가능성과 관련된 이슈에 대한 주주들의 참여가 제도권 안에서 논의되도록 해 기업의 투명성과 장기적 가치 제고에 기여할 수 있을 것\"이라고 설명했다.\n\n\n\n\n\n현행법은"
  }
]