[
  {
    "url": "https://www.fnnews.com/news/202507051401128098",
    "summary": "오너 3인 작성 합의문 보니…\"윤상현, 윤여원 경영 지원·협조\" 윤여원 \"사전 합의 따라 콜마BNH 경영권 행사 도움 줘야\" 윤상현 \"개인이 합의한 것, 콜마홀딩스는 해당 안되는 내용\" 윤동한, 윤상현 상대 주식 반환 청구 소송…갈등 '변곡점' 예상\n\n\n\n\n\n[서울=뉴시스]김민성 기자 = 윤상현 콜마홀딩스 부회장과 윤여원 콜마비앤에이치 대표가 콜마비앤에이치(콜마BNH) 경영권을 두고 대립을 이어가고 있다.핵심은 2018년 윤동한 콜마그룹 회장과 윤상현 부회장, 윤여원 대표가 작성한 합의문의 해석이다.윤여원 대표 측은 오너 일가가 합의한 내용에 따라 독립적 경영권을 보장해야 한다는 입장이다.반면 윤상현 부회장은 당시 합의는 개인만 해당하며, 회사인 콜마홀딩스엔 해당되지 않기 때문에 최대주주로서 경영 참여는 적법하다고 반박했다.재계에서는 이번 콜마 오너 일가의 갈등 향방은 윤동한 회장이 윤상현 부회장을 상대로 제기한 '증여 주식 반환 청구 소송' 결과에 따라 결정될 가능성이 높다는 관측이 나온다.대전지방법원 제21민사부(김순한 부장판사)는 지난 2일 윤여원 대표가 오빠인 윤상현 부회장을 상대로 제기한 위법행위 유지(留止) 등 가처분 신청 사건 심문을 진행했다.이날 심문기일에는 양측 법률대리인이 참석했으며 당사자인 윤동한 회장, 윤상현 부회장, 윤여원 대표는 모습을 보이지 않았다.앞서 윤상현 부회장은 콜마비앤에이치 이사회 개편을 위한 임시 주주총회를 열도록 허가해 달라며 윤여원 대표를 상대로 소송을 제기했다.이에 윤여원 대표와 윤동한 회장은 \"윤상현 부회장이 경영 합의문을 위반했다\"며 위법 행위 중지 가처분 신청을 넣었다.윤여원 대표 측은 이날 심문에서 ▲임시주총 소집 청구 및 허가 신청 취하 ▲윤 대표 해임·사임 요구 금지 ▲사업경영권 방해 금지 등 3가지를 요구했다.또 이날 윤동한 회장과 윤상현 부회장, 윤여원 대표가 작성한 합의문의 내용도 공개됐다.합의서를 살펴보면 \"윤상현은 KMH(콜마홀딩스) 주주이자 경영자로서 윤여원이 윤동한으로부터 부여받은 KBH(콜마비"
  },
  {
    "url": "https://www.hankyung.com/article/2025070610251",
    "summary": "김앤장 이어 세종 '상법 개정' 세미나에 수백명 몰려\n\n\n\n로펌업계 대대적 조직개편\n\n김앤장, 가장 먼저 TF 꾸려 대비\n\n광장·율촌, 기업 맞춤 세미나 추진\n\n태평양·화우 등도 관련조직 신설\n\n이미지 크게보기\n\n◇강화된 개정 상법에 ‘소송 위험’ 급증\n\n◇대형 로펌, 전담 TF 구성해 선제 대응\n\n“회사가 기업공개(IPO)를 앞두고 있는데, 대표가 반대하는 주주들의 의견을 무시하고 추진하면 소송을 당할 수 있을까요?”지난 4일 법무법인 세종이 상법 개정안 대응을 위한 ‘기업지배구조 전략센터’ 출범과 함께 연 세미나에서 한 기업 관계자가 이같이 질문했다. 센터장을 맡은 이동건 변호사는 “IPO 결정이 경영상 판단에 따른 것이었음을 입증할 수 있도록 법률 의견서 등 자료를 치밀하게 준비해야 한다”고 조언했다.6일 법조계에 따르면 이번 세미나 현장엔 100여 명의 기업 관계자가 몰렸다. 오프라인 참가 신청은 불과 10분 만에 마감됐고 온라인 참석자도 750여 명에 달했다. 3일 상법 개정안이 국회 본회의를 통과하자 기업의 우려가 커져 관련 세미나에 참석자가 몰렸다는 분석이 나온다.개정 상법은 이사의 충실의무 대상을 회사뿐 아니라 주주로 확대하고, 감사위원 분리 선출을 단계적으로 도입한다. 여기에 ‘3% 룰’을 사외이사 선출에도 적용하는 내용을 담았다. 3% 룰이란 감사위원 선임 시 최대주주와 특수관계인의 의결권을 3%로 제한하는 규칙이다. 기업계는 이사의 소송 방어 수단 등 보완책이 마련되지 않아 경영권이 제약받을 수 있다는 우려를 표하고 있다.세종 세미나에 연사로 나선 정준혁 서울대 법학전문대학원 교수는 “상법 개정으로 이사의 주주 충실의무 위반이 배임죄로까지 연결될 가능성이 높아졌다”며 “상법 제401조에 따라 이사가 고의 또는 중과실로 임무를 게을리한 경우 제3자인 주주에게 직접 손해배상 책임을 질 수 있어 이번 개정으로 책임 범위가 넓어졌다”고 설명했다.이 변호사는 “주주 손해를 회사 손해로 간주하는 해석이 법원에서 받아들여지면 관련 소송 위험이 커질 수 "
  }
]